import { Spot } from "@/domain/entities/spot";

export const SPOTS: readonly Spot[] = [
  {
    id: "1",
    name: "五稜郭",
    prefecture: "北海道",
    description:
      "五稜郭は、江戸時代末期に江戸幕府が蝦夷地の箱館郊外に築造した稜堡式の城郭。予算書時点から五稜郭の名称は用いられていたが、築造中は亀田役所土塁または亀田御役所土塁とも呼ばれた。",
  },
  {
    id: "2",
    name: "函館山",
    prefecture: "北海道",
    description:
      "函館山は、北海道函館市の市街地西端にある火山であり陸繋島でもある。",
  },
  {
    id: "3",
    name: "松前城",
    prefecture: "北海道",
    description:
      "松前城は、西蝦夷地福山（現・北海道松前町松城）にあった日本の城（平山城）。江戸時代、公式には福山城と記されたが、当時から備後福山城との混同を避けるため松前城とも呼ばれていた。",
  },
  {
    id: "4",
    name: "大沼",
    prefecture: "北海道",
    description:
      "大沼は、北海道亀田郡七飯町にある湖。渡島大沼とも呼ばれる。",
  },
  {
    id: "5",
    name: "大沼国定公園",
    prefecture: "北海道",
    description:
      "大沼国定公園は、北海道にある国定公園。渡島半島南部に位置し、函館市の北約16kmの距離にある。",
  },
  {
    id: "6",
    name: "小樽運河",
    prefecture: "北海道",
    description:
      "小樽運河は、北海道小樽市にある運河。現在は物流機能としての使命を終えており、文化庁選定日本遺産「北海道の『心臓』と呼ばれたまち・小樽」を構成する遺産のひとつ。",
  },
  {
    id: "7",
    name: "手宮線",
    prefecture: "北海道",
    description:
      "手宮線は、北海道（後志支庁）小樽市の南小樽駅から手宮駅を結んでいた、日本国有鉄道（国鉄）の鉄道路線（貨物線）である。",
  },
  {
    id: "8",
    name: "北一硝子",
    prefecture: "北海道",
    description:
      "株式会社北一硝子は、北海道小樽市にあるガラス製品の製造、販売を行う会社。",
  },
  {
    id: "9",
    name: "羊蹄山",
    prefecture: "北海道",
    description:
      "羊蹄山は、北海道後志地方南部（胆振国北西部）にある、標高1,898メートルの成層火山。別名を蝦夷富士ともいい、西南北海道では一番の高さの山である。",
  },
  {
    id: "10",
    name: "ニセコアンヌプリ",
    prefecture: "北海道",
    description:
      "ニセコアンヌプリは、北海道後志総合振興局かつニセコ積丹小樽海岸国定公園内にある標高1,308.2メートルの火山。ニセコ火山群に属しニセコ連峰の主峰である。",
  },
  {
    id: "11",
    name: "ニセコ温泉郷",
    prefecture: "北海道",
    description:
      "ニセコ温泉郷は、北海道虻田郡ニセコ町および北海道磯谷郡蘭越町にある温泉の総称（温泉郷）であるが、ニセコアンヌプリを中心とするエリアの特徴から、最近は北海道虻田郡倶知安町の温泉も含めてニセコ温泉郷と紹介されることが一般的となってきている。",
  },
  {
    id: "12",
    name: "神威岬",
    prefecture: "北海道",
    description:
      "神威岬は、北海道積丹郡積丹町大字神岬町にある岬。積丹半島北西部から日本海に突き出している。",
  },
  {
    id: "13",
    name: "積丹岬",
    prefecture: "北海道",
    description:
      "積丹岬は、北海道西部、積丹半島の北端にあたる岬。沿岸一帯はニセコ積丹小樽海岸国定公園に指定されている。",
  },
  {
    id: "14",
    name: "島武意海岸",
    prefecture: "北海道",
    description:
      "島武意海岸は、北海道積丹町出岬町にある日本海に面した海岸。日本の渚百選に選ばれている。",
  },
  {
    id: "15",
    name: "積丹温泉",
    prefecture: "北海道",
    description:
      "積丹温泉は、北海道積丹郡積丹町大字野塚町と大字西河町にある温泉。",
  },
  {
    id: "17",
    name: "登別温泉",
    prefecture: "北海道",
    description:
      "登別温泉は、北海道登別市にある温泉。江戸時代から温泉の存在が知られており、明治時代に温泉宿が設けられてからは保養地・観光地となった。",
  },
  {
    id: "18",
    name: "カルルス温泉",
    prefecture: "北海道",
    description:
      "カルルス温泉は、北海道登別市にある温泉。「登別カルルス温泉」とも言われる。",
  },
  {
    id: "19",
    name: "洞爺湖",
    prefecture: "北海道",
    description:
      "洞爺湖は、北海道虻田郡洞爺湖町と有珠郡壮瞥町にまたがる湖。二級河川長流川水系に属する。",
  },
  {
    id: "20",
    name: "有珠山",
    prefecture: "北海道",
    description:
      "有珠山は、北海道・洞爺湖の南に位置する標高733mの活火山。常時観測火山。",
  },
  {
    id: "21",
    name: "昭和新山",
    prefecture: "北海道",
    description:
      "昭和新山は、北海道有珠郡壮瞥町にある火山。または壮瞥町の地名。",
  },
  {
    id: "22",
    name: "洞爺湖温泉",
    prefecture: "北海道",
    description:
      "洞爺湖温泉は、北海道虻田郡洞爺湖町にある温泉、または洞爺湖町と有珠郡壮瞥町の地名。",
  },
  {
    id: "23",
    name: "札幌市時計台",
    prefecture: "北海道",
    description:
      "札幌市時計台は、北海道札幌市中央区北1条西2丁目にある歴史的建造物である。重要文化財（1970年6月17日指定）。",
  },
  {
    id: "24",
    name: "大通公園",
    prefecture: "北海道",
    description:
      "大通公園は、札幌市中央区大通西にある公園。「日本の道100選」「日本の都市公園100選」「都市景観100選」「日本の歴史公園100選」選定。",
  },
  {
    id: "25",
    name: "北海道大学",
    prefecture: "北海道",
    description:
      "北海道大学は、北海道札幌市北区および函館市にある国立大学である。略称は北大。",
  },
  {
    id: "26",
    name: "旭川市旭山動物園",
    prefecture: "北海道",
    description:
      "旭川市旭山動物園は、北海道旭川市東旭川町倉沼にある旭川市が運営する動物園で通称は旭山動物園である。",
  },
  {
    id: "27",
    name: "北海道ガーデン街道",
    prefecture: "北海道",
    description:
      "北海道ガーデン街道は、北海道旭川市・上川町から十勝地方に至る道路の愛称名。2009年（平成21年）に命名された。",
  },
  {
    id: "28",
    name: "カムイスキーリンクス",
    prefecture: "北海道",
    description:
      "カムイスキーリンクスは、北海道旭川市にあるスキー場。「北海道パウダーベルト」を構成するスキー場の一つ。",
  },
  {
    id: "32",
    name: "富良野スキー場",
    prefecture: "北海道",
    description:
      "富良野スキー場は、北海道富良野市にあるスキー場。運営会社は株式会社西武・プリンスホテルズワールドワイド。",
  },
  {
    id: "34",
    name: "大雪山",
    prefecture: "北海道",
    description:
      "大雪山は、北海道中央部にある旭岳などの山々からなる巨大な山塊の名称。大雪山系とも呼ばれ、一帯は大雪山国立公園に指定されている。",
  },
  {
    id: "35",
    name: "層雲峡",
    prefecture: "北海道",
    description:
      "層雲峡は、北海道上川町にある峡谷である。大雪山国立公園に位置し、石狩川を挟み約24キロメートルの断崖絶壁が続く。",
  },
  {
    id: "36",
    name: "層雲峡温泉",
    prefecture: "北海道",
    description:
      "層雲峡温泉は、北海道上川郡上川町の層雲峡地区にある温泉で、北海道有数の規模を誇る温泉街を形成している。",
  },
  {
    id: "37",
    name: "大雪高原温泉",
    prefecture: "北海道",
    description:
      "大雪高原温泉は、北海道上川郡上川町にある温泉。標高1260メートルの山中に位置。",
  },
  {
    id: "38",
    name: "青い池",
    prefecture: "北海道",
    description:
      "青い池は、北海道上川郡美瑛町白金にある人造池の通称である。「白金の青い池」、「美瑛白金青い池」などとも呼ばれる。",
  },
  {
    id: "39",
    name: "四季彩の丘",
    prefecture: "北海道",
    description:
      "四季彩の丘は、北海道上川郡美瑛町にある観光名所。正式名称は「展望花畑四季彩の丘」。",
  },
  {
    id: "41",
    name: "白金温泉",
    prefecture: "北海道",
    description:
      "白金温泉は、北海道上川郡美瑛町にある温泉。付近は白樺林の美しい光景が広がる。",
  },
  {
    id: "42",
    name: "星野リゾート トマム",
    prefecture: "北海道",
    description:
      "星野リゾートトマム（HoshinoResortsTomamu）は、北海道勇払郡占冠村にある山岳行楽。",
  },
  {
    id: "44",
    name: "宗谷岬",
    prefecture: "北海道",
    description:
      "宗谷岬は、北海道稚内市にある岬・地名。この項目では公園の宗谷岬公園、楽曲の宗谷岬についても記載している。",
  },
  {
    id: "45",
    name: "野寒布岬",
    prefecture: "北海道",
    description:
      "野寒布岬は、北海道稚内市ノシャップにある岬である。",
  },
  {
    id: "46",
    name: "サロベツ原野",
    prefecture: "北海道",
    description:
      "サロベツ原野は、北海道北部（道北）にある豊富町と幌延町の海岸線沿いに広がる湿原である。サロベツ湿原とも呼ばれる。",
  },
  {
    id: "47",
    name: "豊富温泉",
    prefecture: "北海道",
    description:
      "豊富温泉は、北海道天塩郡豊富町にある温泉。日本の温泉郷としては最北に位置する。",
  },
  {
    id: "50",
    name: "利尻山",
    prefecture: "北海道",
    description:
      "利尻山は、北海道の利尻島に位置する独立峰で標高1,721メートル。",
  },
  {
    id: "52",
    name: "網走刑務所",
    prefecture: "北海道",
    description:
      "網走刑務所は、法務省矯正局札幌矯正管区に属する刑務所。収容分類級Bの受刑者の短期収容を目的とする刑事施設。",
  },
  {
    id: "53",
    name: "博物館網走監獄",
    prefecture: "北海道",
    description:
      "博物館網走監獄は、北海道網走市にある博物館。明治から網走と深い関わりを持っている網走刑務所の旧建造物を移築保存公開している野外博物館。",
  },
  {
    id: "54",
    name: "羅臼岳",
    prefecture: "北海道",
    description:
      "羅臼岳は、北海道・知床半島にある火山群の主峰および最高峰で標高1,661メートル。1964年（昭和39年）6月1日に知床国立公園に指定され、2005年7月にこの山域を含む知床半島が知床(世界遺産)に正式登録された。",
  },
  {
    id: "55",
    name: "知床五湖",
    prefecture: "北海道",
    description:
      "知床五湖は、北海道斜里町にある湖（秘湖、沼）である。五湖とあり、一湖から五湖までの名前がついている。",
  },
  {
    id: "56",
    name: "知床",
    prefecture: "北海道",
    description:
      "知床は、日本にある世界遺産登録地域。2005年（平成17年）7月17日、南アフリカ共和国ダーバンで行われた『第29回ユネスコ世界遺産委員会』で「自然遺産」登録が決まった。",
  },
  {
    id: "57",
    name: "ウトロ温泉",
    prefecture: "北海道",
    description:
      "ウトロ温泉は、北海道斜里郡斜里町ウトロにある温泉。別名を、知床温泉ともいう。",
  },
  {
    id: "58",
    name: "釧路湿原",
    prefecture: "北海道",
    description:
      "釧路湿原は、北海道釧路平野に位置する日本最大の湿原・湿地。面積は約2万6000haで、このうち中心部の7863haがラムサール条約登録湿地である。",
  },
  {
    id: "59",
    name: "阿寒湖",
    prefecture: "北海道",
    description:
      "阿寒湖は、北海道東部、釧路市北部に位置する湖。全域が阿寒摩周国立公園に含まれ、道東を代表する観光地となっている。",
  },
  {
    id: "60",
    name: "幣舞橋",
    prefecture: "北海道",
    description:
      "幣舞橋は、北海道釧路市の釧路川に架かる橋。幣舞の名前はアイヌ語の「ヌサ・オ・マイ」が由来とされている。",
  },
  {
    id: "61",
    name: "釧路和商市場",
    prefecture: "北海道",
    description:
      "釧路和商市場は、北海道釧路市黒金町のJR北海道釧路駅西方にある、公設の市場。",
  },
  {
    id: "62",
    name: "阿寒湖畔温泉",
    prefecture: "北海道",
    description:
      "阿寒湖温泉は、北海道釧路市阿寒町阿寒湖温泉にある温泉である。阿寒湖畔に温泉街が形成されている。",
  },
  {
    id: "64",
    name: "厚岸霧多布昆布森国定公園",
    prefecture: "北海道",
    description:
      "厚岸霧多布昆布森国定公園は、北海道釧路郡釧路町、厚岸郡厚岸町・浜中町、川上郡標茶町にまたがる国定公園である。",
  },
  {
    id: "65",
    name: "別寒辺牛湿原",
    prefecture: "北海道",
    description:
      "別寒辺牛湿原は、北海道厚岸郡厚岸町にある湿地帯。1993年(平成5年)6月に厚岸湖と同様にラムサール条約に指定された。",
  },
  {
    id: "66",
    name: "厚岸湖",
    prefecture: "北海道",
    description:
      "厚岸湖は、北海道厚岸郡厚岸町にある湖で厚岸霧多布昆布森国定公園に含まれる。アッケシトー、蠣沼ともよばれたことがある。",
  },
  {
    id: "68",
    name: "道の駅厚岸グルメパーク",
    prefecture: "北海道",
    description:
      "道の駅厚岸グルメパークは、北海道厚岸郡厚岸町にある国道44号の道の駅。国土交通省から防災道の駅に選定されている。",
  },
  {
    id: "70",
    name: "摩周湖",
    prefecture: "北海道",
    description:
      "摩周湖は、北海道川上郡弟子屈町にある湖。日本でもっとも、世界ではバイカル湖についで2番目に透明度の高い湖である。",
  },
  {
    id: "71",
    name: "屈斜路湖",
    prefecture: "北海道",
    description:
      "屈斜路湖は、北海道東部（道東）の弟子屈町に位置する自然湖。日本最大のカルデラ湖で、全面結氷する淡水湖としても日本最大の面積を持つ。",
  },
  {
    id: "72",
    name: "摩周温泉",
    prefecture: "北海道",
    description:
      "摩周温泉は、北海道川上郡弟子屈町にある温泉。",
  },
  {
    id: "73",
    name: "川湯温泉",
    prefecture: "北海道",
    description:
      "川湯温泉は、北海道川上郡弟子屈町にある温泉である。川湯の名は、アイヌ語の「セセキペツ（川）」を意訳したものである。",
  },
  {
    id: "74",
    name: "納沙布岬",
    prefecture: "北海道",
    description:
      "納沙布岬は、北海道根室市にある岬。根室十景に数えられた景勝地の一つである。",
  },
  {
    id: "75",
    name: "風蓮湖",
    prefecture: "北海道",
    description:
      "風蓮湖は、北海道根室市、野付郡別海町にまたがる湖。根室十景及び別海十景に数えられた景勝地の一つである。",
  },
  {
    id: "76",
    name: "トドワラ",
    prefecture: "北海道",
    description:
      "トドワラは、北海道東部の根室振興局野付郡別海町の野付半島にある、立ち枯れたトドマツ林の跡である。同じく野付半島内にあるナラワラについても当項で述べる。",
  },
  {
    id: "77",
    name: "野付半島",
    prefecture: "北海道",
    description:
      "野付半島は、北海道標津郡標津町および野付郡別海町にある細長い半島である。全長約26キロメートルにわたる砂嘴であり、規模としては日本最大である。",
  },
  {
    id: "79",
    name: "浅虫温泉",
    prefecture: "青森県",
    description:
      "浅虫温泉は、青森県青森市浅虫（旧国陸奥国）にある温泉。海水浴やスキー、水族館に遊園地といったさまざまなレジャー施設も兼ね備えた観光地として賑わい、「東北の熱海」、「青森の奥座敷」などと呼ばれた。",
  },
  {
    id: "80",
    name: "三内丸山遺跡",
    prefecture: "青森県",
    description:
      "三内丸山遺跡は、青森県青森市大字三内字丸山にある、縄文時代前期中頃から中期末葉（約5900-4200年前）の大規模集落跡。当時、クリ、クルミなど手入れされた落葉広葉樹林に囲まれた集落で、現在の沖館川右岸の河岸段丘上に立地する。",
  },
  {
    id: "81",
    name: "八甲田山",
    prefecture: "青森県",
    description:
      "八甲田山は、青森市の南側にそびえる大岳（標高1,584m）を主峰とする18の山々からなる複数火山の総称。日本百名山の一つ。",
  },
  {
    id: "82",
    name: "恐山",
    prefecture: "青森県",
    description:
      "恐山は、青森県むつ市に位置する活火山である。カルデラ湖である宇曽利山湖の湖畔には、日本三大霊場の一つである恐山菩提寺が存在する。",
  },
  {
    id: "83",
    name: "仏ヶ浦",
    prefecture: "青森県",
    description:
      "仏ヶ浦は、青森県下北半島西岸の下北郡佐井村南部に所在する景勝地。古くは仏宇陀と称した。",
  },
  {
    id: "84",
    name: "大間崎",
    prefecture: "青森県",
    description:
      "大間崎は、青森県下北郡大間町にある本州最北端に位置する岬。晴れた日は津軽海峡をはさんで函館山から恵山岬にかけての北海道の海岸が目前に広がる。",
  },
  {
    id: "85",
    name: "尻屋崎",
    prefecture: "青森県",
    description:
      "尻屋崎は、青森県下北郡東通村にある下北半島の北東端をなす岬である。岬の北側は津軽海峡、東側は太平洋。",
  },
  {
    id: "86",
    name: "薬研温泉",
    prefecture: "青森県",
    description:
      "薬研温泉は、青森県むつ市大畑町薬研にある温泉。ここでは、青森県むつ市大畑町赤滝山国有林にある奥薬研温泉についても記載する。",
  },
  {
    id: "87",
    name: "弘前城",
    prefecture: "青森県",
    description:
      "弘前城は、陸奥国鼻和郡、西浜（十三湊）を編入で津軽郡）弘前（現・青森県弘前市下白銀町）にある日本の城。別名・鷹岡城、高岡城。",
  },
  {
    id: "92",
    name: "岩木山",
    prefecture: "青森県",
    description:
      "岩木山は、青森県弘前市および西津軽郡鰺ヶ沢町に位置する火山。標高は1,625mで、青森県の最高峰。",
  },
  {
    id: "93",
    name: "十和田湖",
    prefecture: "青森県",
    description:
      "十和田湖は、青森県十和田市と秋田県鹿角郡小坂町にまたがるカルデラ湖。面積は日本の湖沼では12番目である。",
  },
  {
    id: "94",
    name: "奥入瀬渓流",
    prefecture: "青森県",
    description:
      "奥入瀬渓流は、青森県十和田市の十和田湖東岸の子ノ口から北東に、焼山（十和田市法量（大字）焼山（字））までの約14kmにわたる奥入瀬川の渓流。十和田八幡平国立公園に属する。",
  },
  {
    id: "95",
    name: "十和田湖畔温泉",
    prefecture: "青森県",
    description:
      "十和田湖畔温泉は、青森県十和田市と秋田県鹿角郡小坂町にまたがる温泉。",
  },
  {
    id: "97",
    name: "白神山地",
    prefecture: "青森県",
    description:
      "白神山地は、青森県から秋田県にまたがる山地帯の総称。屋久島とならんで1993年（平成5年）12月、日本で初めてのユネスコ世界遺産（自然遺産）に登録された。",
  },
  {
    id: "98",
    name: "十二湖",
    prefecture: "青森県",
    description:
      "十二湖は、青森県西津軽郡深浦町にある複数の湖の総称である。白神山地の一角で、津軽国定公園内にある。",
  },
  {
    id: "99",
    name: "入道崎",
    prefecture: "秋田県",
    description:
      "入道崎は、秋田県男鹿市、男鹿半島北西端に位置し、日本海に突出する岬。入道岬と表記することもある。",
  },
  {
    id: "100",
    name: "男鹿目潟火山群一ノ目潟",
    prefecture: "秋田県",
    description:
      "男鹿目潟火山群一ノ目潟は、秋田県男鹿市北浦西水口にある国の天然記念物に指定された、爆裂火口に水が溜まって出来た淡水湖である。",
  },
  {
    id: "101",
    name: "寒風山",
    prefecture: "秋田県",
    description:
      "寒風山は、秋田県男鹿市にある成層火山。標高355m。",
  },
  {
    id: "104",
    name: "横手公園",
    prefecture: "秋田県",
    description:
      "横手公園は、秋田県横手市にある都市公園（総合公園）。明治時代の著名な造園家である長岡安平によって造園された公園で、かつて横手城の本丸が置かれていたことから、市民からは「お城山」と呼ばれ親しまれている。",
  },
  {
    id: "105",
    name: "横手市増田まんが美術館",
    prefecture: "秋田県",
    description:
      "横手市増田まんが美術館は、秋田県横手市増田町にある美術館。増田町出身の漫画家である矢口高雄の偉業を記念し、1995年（平成7年）10月に日本で初めて「漫画の原画」をテーマにした美術館として開館した。",
  },
  {
    id: "107",
    name: "角館",
    prefecture: "秋田県",
    description:
      "角館は、秋田県仙北市の地名、および国の重要伝統的建造物群保存地区の名称。現在も藩政時代の地割が踏襲され、武家屋敷等の建造物が数多く残されており、「みちのくの小京都」とも呼ばれる。",
  },
  {
    id: "108",
    name: "武家屋敷通り",
    prefecture: "秋田県",
    description:
      "武家屋敷通りは、秋田県仙北市角館町の道路であり、古城山山麓の国道46号から南へ伸びて、かつての侍町である角館の内町を貫く南北方向の通りである。",
  },
  {
    id: "109",
    name: "田沢湖",
    prefecture: "秋田県",
    description:
      "田沢湖は、秋田県仙北市にある淡水湖。一級河川雄物川水系に属する。",
  },
  {
    id: "110",
    name: "乳頭温泉郷",
    prefecture: "秋田県",
    description:
      "乳頭温泉郷は、秋田県仙北市、十和田八幡平国立公園内乳頭山の山麓に点在する温泉の総称、温泉郷である。標高600-800メートル付近に温泉郷が広がっている。",
  },
  {
    id: "111",
    name: "安比高原スキー場",
    prefecture: "岩手県",
    description:
      "安比高原スキー場は、岩手県八幡平市安比高原にあるスキー場。運営会社は株式会社岩手ホテルアンドリゾート。",
  },
  {
    id: "112",
    name: "八幡平温泉郷",
    prefecture: "岩手県",
    description:
      "八幡平温泉郷は、秋田県と岩手県に跨る八幡平近辺にある温泉の総称（温泉郷）。厳密には、近隣の温泉が国民保養温泉地に指定された際の名称で、指定温泉地のみが該当する。",
  },
  {
    id: "114",
    name: "盛岡城",
    prefecture: "岩手県",
    description:
      "盛岡城は、岩手県盛岡市（陸奥国岩手郡）にあった日本の城。1937年（昭和12年）4月17日に国の史跡に指定されている。",
  },
  {
    id: "116",
    name: "岩手銀行赤レンガ館",
    prefecture: "岩手県",
    description:
      "岩手銀行赤レンガ館は、岩手県盛岡市中ノ橋通一丁目に所在する銀行建築である。1911年（明治44年）に盛岡銀行本店として完成。",
  },
  {
    id: "118",
    name: "南昌荘",
    prefecture: "岩手県",
    description:
      "南昌荘は、岩手県盛岡市清水町にある近代和風の歴史的建造物である。盛岡市保護庭園・保存建造物、および庭園が国登録記念物に登録されている。",
  },
  {
    id: "120",
    name: "花巻温泉郷",
    prefecture: "岩手県",
    description:
      "花巻温泉郷は、岩手県花巻市の西部に位置する温泉の総称（温泉郷）。台川と豊沢川沿いを中心に湧出する12の温泉群である。",
  },
  {
    id: "128",
    name: "えさし藤原の郷",
    prefecture: "岩手県",
    description:
      "えさし藤原の郷は岩手県奥州市江刺にある平安時代を題材とするテーマパーク。奥州藤原氏の歴史を顕彰しながら、古代から中世にかけての東北の歴史文化を体感できる。",
  },
  {
    id: "132",
    name: "正法寺",
    prefecture: "岩手県",
    description:
      "正法寺は、岩手県奥州市水沢黒石町にある曹洞宗の寺院。山号は大梅拈華山。",
  },
  {
    id: "133",
    name: "胆沢ダム",
    prefecture: "岩手県",
    description:
      "胆沢ダムは、国土交通省東北地方整備局が岩手県奥州市、一級河川・北上川水系胆沢川に建設し管理している特定多目的ダムである。",
  },
  {
    id: "134",
    name: "焼石岳",
    prefecture: "岩手県",
    description:
      "焼石岳とは、岩手県南西部、奥州市と和賀郡西和賀町の境にある火山である。標高1,548m。",
  },
  {
    id: "135",
    name: "種山ヶ原",
    prefecture: "岩手県",
    description:
      "種山ヶ原は、岩手県奥州市、気仙郡住田町、遠野市にまたがる物見山（種山）を頂点とした標高600-870メートルに位置した高原地帯である。",
  },
  {
    id: "143",
    name: "平泉",
    prefecture: "岩手県",
    description:
      "平泉は、日本の東北地方、岩手県南西部にある古くからの地名であり、現在の岩手県西磐井郡平泉町の中心部にあたる。",
  },
  {
    id: "144",
    name: "柳之御所遺跡",
    prefecture: "岩手県",
    description:
      "柳之御所遺跡は、岩手県西磐井郡平泉町にある平安時代末期の遺跡。『吾妻鏡』に記されている、奥州藤原氏の政庁・平泉館跡と推定される。",
  },
  {
    id: "145",
    name: "達谷窟",
    prefecture: "岩手県",
    description:
      "達谷窟は、岩手県西磐井郡平泉町に所在する毘沙門天をまつった堂（寺院）。国の史跡。",
  },
  {
    id: "146",
    name: "高館義経堂",
    prefecture: "岩手県",
    description:
      "衣川館は、現在の岩手県西磐井郡平泉町高館にあったとされる奥州藤原氏の居館である。源義経の最期の場所として知られる。",
  },
  {
    id: "148",
    name: "一関温泉郷",
    prefecture: "岩手県",
    description:
      "一関温泉郷は、岩手県一関市の西部に位置する温泉群（温泉郷）。",
  },
  {
    id: "149",
    name: "厳美渓",
    prefecture: "岩手県",
    description:
      "厳美渓は、岩手県一関市にある磐井川中流の渓谷。1927年（昭和2年）9月5日に国の名勝及び天然記念物に指定されている。",
  },
  {
    id: "150",
    name: "猊鼻渓",
    prefecture: "岩手県",
    description:
      "猊鼻渓は、岩手県一関市東山町にある砂鉄川沿いの渓谷。日本百景の一つに選ばれており、1925年（大正15年）に国の名勝に指定されている。",
  },
  {
    id: "151",
    name: "幽玄洞",
    prefecture: "岩手県",
    description:
      "幽玄洞は、岩手県一関市東山町にある鍾乳洞である。見所にひょうたん池や浄魂の泉がある。",
  },
  {
    id: "152",
    name: "北山崎",
    prefecture: "岩手県",
    description:
      "北山崎は、三陸復興国立公園の北部、岩手県下閉伊郡田野畑村北山にある断崖絶壁の自然景勝地。北は黒崎、南は弁天崎まで続く高台の中間付近にある。",
  },
  {
    id: "153",
    name: "鵜ノ巣断崖",
    prefecture: "岩手県",
    description:
      "鵜ノ巣断崖は、岩手県下閉伊郡田野畑村にある海岸景勝地。太平洋に沿って標高200mにも及ぶ大規模な断崖絶壁となっており、太平洋に突き出したような地形が特色。",
  },
  {
    id: "154",
    name: "浄土ヶ浜",
    prefecture: "岩手県",
    description:
      "浄土ヶ浜は、岩手県宮古市にある海岸。国の名勝に指定されている。",
  },
  {
    id: "155",
    name: "碁石海岸",
    prefecture: "岩手県",
    description:
      "碁石海岸は、岩手県大船渡市末崎半島にある、碁石のような扁平な石を主体とする海岸、および、周辺の観光エリアの総称。三陸復興国立公園に属する。",
  },
  {
    id: "156",
    name: "高田松原",
    prefecture: "岩手県",
    description:
      "高田松原は、岩手県陸前高田市気仙町の太平洋（広田湾）岸にある松原である。以下、本項において「松原」と略記する。",
  },
  {
    id: "157",
    name: "竜泉洞",
    prefecture: "岩手県",
    description:
      "龍泉洞は、日本の岩手県下閉伊郡岩泉町にある鍾乳洞。岩泉湧窟とも言う。",
  },
  {
    id: "158",
    name: "仙台城",
    prefecture: "宮城県",
    description:
      "仙台城は、宮城県仙台市青葉区（陸奥国宮城郡）の青葉山にあった日本の城（平山城）。雅称は青葉城。",
  },
  {
    id: "160",
    name: "秋保温泉",
    prefecture: "宮城県",
    description:
      "秋保温泉は、宮城県仙台市太白区秋保町湯元に位置する温泉である。仙台都心からも近いため、宿泊のみならず、日帰り入浴にも利用されている。",
  },
  {
    id: "161",
    name: "松島",
    prefecture: "宮城県",
    description:
      "松島は、宮城県北東部の松島湾内外にある約260の島々からなる諸島やそれを擁する多島海。または、湾周囲を囲む松島丘陵も含めた修景地区のことである。",
  },
  {
    id: "162",
    name: "塩竈神社",
    prefecture: "宮城県",
    description:
      "鹽竈神社は、宮城県塩竈市にある神社である。志波彦神社との二社が同一境内に鎮座している。",
  },
  {
    id: "163",
    name: "鳴子温泉郷",
    prefecture: "宮城県",
    description:
      "鳴子温泉郷は、宮城県大崎市にある5つの温泉の総称（温泉郷）。日本百名湯にも選ばれている。",
  },
  {
    id: "164",
    name: "御釜",
    prefecture: "宮城県",
    description:
      "御釜は、宮城県刈田郡蔵王町と同県柴田郡川崎町の境界付近（境界未定地域）、蔵王中の刈田岳側にある火口湖で、五色沼とも呼ばれる。蔵王連峰の中央部の最も標高の高いエリアにあり、しばしば蔵王連峰の象徴として見られている。",
  },
  {
    id: "167",
    name: "遠刈田温泉",
    prefecture: "宮城県",
    description:
      "遠刈田温泉は、宮城県刈田郡蔵王町にある温泉。",
  },
  {
    id: "170",
    name: "立石寺",
    prefecture: "山形県",
    description:
      "立石寺は、山形県山形市にある、天台宗の仏教寺院。山寺の通称で知られ、古くは「りゅうしゃくじ」と称した。",
  },
  {
    id: "173",
    name: "上山温泉",
    prefecture: "山形県",
    description:
      "上山温泉は、山形県上山市にある温泉。",
  },
  {
    id: "175",
    name: "出羽三山",
    prefecture: "山形県",
    description:
      "出羽三山は、山形県村山地方・庄内地方に広がる月山・羽黒山・湯殿山の総称である。修験道を中心とした山岳信仰の場として現在も多くの修験者、参拝者を集めている。",
  },
  {
    id: "176",
    name: "羽黒山",
    prefecture: "山形県",
    description:
      "羽黒山は、山形県鶴岡市にある標高414mの山。出羽三山の主峰である月山の北西山麓に位置する丘陵で、独立峰ではない。",
  },
  {
    id: "177",
    name: "月山",
    prefecture: "山形県",
    description:
      "月山は、山形県の中央部、出羽丘陵の南部に位置する標高1,984メートルの火山。現在は噴火活動がない。",
  },
  {
    id: "178",
    name: "湯殿山",
    prefecture: "山形県",
    description:
      "湯殿山は、山形県鶴岡市及び同県西村山郡西川町にある、標高1,500mの山。月山、羽黒山と共に出羽三山の1つとして、修験道の霊場でもある。",
  },
  {
    id: "179",
    name: "朝日山地",
    prefecture: "山形県",
    description:
      "朝日山地は、新潟県と山形県の県境に位置する山地。広義には朝日山地の西縁として日本海側の海岸部の北側にある摩耶山地や蒲萄山地を含める。",
  },
  {
    id: "180",
    name: "若松城",
    prefecture: "福島県",
    description:
      "若松城は、福島県会津若松市追手町にあった日本の城。別名鶴ヶ城で、地元ではこの名で呼ばれることが多い。",
  },
  {
    id: "183",
    name: "裏磐梯",
    prefecture: "福島県",
    description:
      "磐梯高原は、裏磐梯または裏磐梯高原とも呼ばれ、福島県北部にある磐梯山、安達太良山、吾妻山に囲まれた標高800メートル程度の高原状の地域をいう。磐梯朝日国立公園に属する。",
  },
  {
    id: "184",
    name: "五色沼",
    prefecture: "福島県",
    description:
      "五色沼は、磐梯山の北側、裏磐梯と呼ばれる地域にある大小30余りの小湖沼群のこと。緑・赤・青など、様々な色の沼が点在し、磐梯朝日国立公園に指定されている。",
  },
  {
    id: "185",
    name: "猪苗代湖",
    prefecture: "福島県",
    description:
      "猪苗代湖は、日本の福島県会津若松市、郡山市、耶麻郡猪苗代町にまたがる断層湖。日本国内で4番目に広い湖である。",
  },
  {
    id: "186",
    name: "磐梯山",
    prefecture: "福島県",
    description:
      "磐梯山は、福島県耶麻郡猪苗代町、磐梯町、北塩原村にまたがる1,816mの活火山。磐梯朝日国立公園（磐梯吾妻・猪苗代地域）に属する成層火山である。",
  },
  {
    id: "187",
    name: "いわき小名浜みなとオアシス",
    prefecture: "福島県",
    description:
      "いわき小名浜みなとオアシスは、福島県いわき市小名浜の小名浜港にあるみなとオアシスで、1・2号埠頭地区と剣浜地区が認定されている。海の駅に登録されている。",
  },
  {
    id: "188",
    name: "いわき湯本温泉",
    prefecture: "福島県",
    description:
      "いわき湯本温泉は、福島県いわき市にある温泉。かつては常磐湯本温泉と呼ばれていた。",
  },
  {
    id: "189",
    name: "スパリゾート・ハワイアンズ",
    prefecture: "福島県",
    description:
      "スパリゾートハワイアンズは、福島県いわき市常磐藤原町に所在する、大型温水プール・温泉・ホテル・ゴルフ場からなる大型レジャー施設である。",
  },
  {
    id: "190",
    name: "尾瀬",
    prefecture: "福島県",
    description:
      "尾瀬は、福島県（南会津郡檜枝岐村）、栃木県（日光市）、群馬県（利根郡片品村）、新潟県（魚沼市）の4県にまたがる高地にある盆地状の高原。日本最大の山地湿原である尾瀬ヶ原や火山堰止湖である尾瀬沼、その周囲の山稜などで構成される。",
  },
  {
    id: "192",
    name: "偕楽園",
    prefecture: "茨城県",
    description:
      "偕楽園は、茨城県水戸市にある日本庭園である。国の史跡及び名勝に指定されている。",
  },
  {
    id: "194",
    name: "筑波山",
    prefecture: "茨城県",
    description:
      "筑波山は、日本の関東地方東部、茨城県つくば市北端にある標高877mの山。筑波山神社の境内地で西側の男体山（標高871m）と東側の女体山（標高877m）からなる。",
  },
  {
    id: "195",
    name: "アクアワールド・大洗",
    prefecture: "茨城県",
    description:
      "アクアワールド・大洗は、茨城県東茨城郡大洗町にある水族館。太平洋に面した、日本でもトップクラスの大型水族館である。",
  },
  {
    id: "196",
    name: "大洗サンビーチ海水浴場",
    prefecture: "茨城県",
    description:
      "大洗サンビーチ海水浴場は、茨城県東茨城郡大洗町にある海水浴場。",
  },
  {
    id: "197",
    name: "大子温泉",
    prefecture: "茨城県",
    description:
      "大子温泉は、茨城県久慈郡大子町（旧国常陸国）にある温泉。",
  },
  {
    id: "198",
    name: "袋田温泉",
    prefecture: "茨城県",
    description:
      "袋田温泉は、茨城県久慈郡大子町（旧常陸国）にある温泉。周辺には袋田温泉の他にも大子温泉、月居温泉、淺川温泉、森林の温泉などがあり、総じて奥久慈温泉郷と呼ばれている。",
  },
  {
    id: "199",
    name: "袋田の滝",
    prefecture: "茨城県",
    description:
      "袋田の滝は、茨城県久慈郡大子町袋田にある滝。久慈川支流の滝川上流に位置し、滝は4段で長さは合計120メートル、幅73メートル。",
  },
  {
    id: "200",
    name: "牛久大仏",
    prefecture: "茨城県",
    description:
      "牛久大仏は、日本の茨城県牛久市にあるブロンズ（青銅）製大仏立像で、全高120メートルあり、立像の高さは世界で6番目。ブロンズ立像としては世界最大。",
  },
  {
    id: "201",
    name: "土浦城",
    prefecture: "茨城県",
    description:
      "土浦城は、茨城県土浦市（常陸国新治郡）にあった日本の城。室町時代に築かれ、江戸時代に段階的に増改築されて形を整えた。",
  },
  {
    id: "202",
    name: "鹿島神宮",
    prefecture: "茨城県",
    description:
      "鹿島神宮は、茨城県鹿嶋市宮中にある神社。式内社（名神大社）、常陸国一宮。",
  },
  {
    id: "203",
    name: "下津海水浴場",
    prefecture: "茨城県",
    description:
      "下津海水浴場は、茨城県鹿嶋市にある海水浴場。北側に大竹海岸鉾田海水浴場（鉾田市）、南側に日川浜海水浴場（神栖市）が隣接している。",
  },
  {
    id: "206",
    name: "前川あやめ園",
    prefecture: "茨城県",
    description:
      "水郷潮来あやめ園は、茨城県潮来市にある公園である。毎年6月に行われる水郷潮来あやめまつり大会のメイン会場。",
  },
  {
    id: "207",
    name: "大谷資料館",
    prefecture: "栃木県",
    description:
      "大谷資料館は、栃木県宇都宮市大谷町にある、大谷石採石場跡に関する博物館。",
  },
  {
    id: "208",
    name: "大谷寺",
    prefecture: "栃木県",
    description:
      "大谷寺は、栃木県宇都宮市大谷町にある天台宗の寺院である。山号は天開山。",
  },
  {
    id: "209",
    name: "大谷平和観音",
    prefecture: "栃木県",
    description:
      "平和観音は、栃木県宇都宮市大谷町にある昭和20年代に築造された石仏である。",
  },
  {
    id: "211",
    name: "足利学校",
    prefecture: "栃木県",
    description:
      "足利学校は、下野国足利荘にあった、平安時代初期に創設されたと伝えられる中世の高等教育機関。「坂東の大学」と称された。",
  },
  {
    id: "212",
    name: "鑁阿寺",
    prefecture: "栃木県",
    description:
      "鑁阿寺は、栃木県足利市家富町にある真言宗大日派の本山。「足利氏宅跡（鑁阿寺）」として国の史跡に指定されている。",
  },
  {
    id: "213",
    name: "あしかがフラワーパーク",
    prefecture: "栃木県",
    description:
      "あしかがフラワーパークは、栃木県足利市迫間町にある花のテーマパーク。足利三名所の一つ。",
  },
  {
    id: "216",
    name: "太平山",
    prefecture: "栃木県",
    description:
      "太平山は、栃木県南部の栃木市にある山である。標高341メートル。",
  },
  {
    id: "217",
    name: "惣宗寺",
    prefecture: "栃木県",
    description:
      "惣宗寺は、栃木県佐野市にある天台宗の寺院である。山号は「春日岡山」、寺号は詳しくは「春日岡山転法輪院惣宗官寺」と称する。",
  },
  {
    id: "218",
    name: "唐沢山神社",
    prefecture: "栃木県",
    description:
      "唐沢山神社は、栃木県佐野市の唐沢山山頂にある神社。藤原秀郷を祀る。",
  },
  {
    id: "220",
    name: "古峯神社",
    prefecture: "栃木県",
    description:
      "古峯神社は、栃木県鹿沼市草久にある神社。祭神は日本武尊。",
  },
  {
    id: "221",
    name: "加蘇山神社",
    prefecture: "栃木県",
    description:
      "加蘇山神社は、栃木県鹿沼市上久我にある神社。神護景雲元年（767年）に勝道上人が開山したと伝わる。",
  },
  {
    id: "222",
    name: "真岡鐵道",
    prefecture: "栃木県",
    description:
      "真岡鐵道株式会社は、栃木県および茨城県で旧日本国有鉄道（国鉄）特定地方交通線を転換した鉄道路線真岡線を運営する第三セクター鉄道会社である。栃木県と沿線自治体などが出資している。",
  },
  {
    id: "224",
    name: "大田原温泉",
    prefecture: "栃木県",
    description:
      "大田原温泉は、栃木県大田原市（旧国下野国）にある温泉。ここでは大田原市街地周辺にある温泉を総称して大田原温泉と称する。",
  },
  {
    id: "225",
    name: "栃木県なかがわ水遊園",
    prefecture: "栃木県",
    description:
      "北緯36度47分20.9秒東経140度7分43.3秒栃木県なかがわ水遊園は、栃木県大田原市佐良土の那珂川の畔にある栃木県水産試験場に併設された淡水魚水族館及び関連する公園である。",
  },
  {
    id: "226",
    name: "那須温泉郷",
    prefecture: "栃木県",
    description:
      "那須温泉郷は、栃木県那須郡（旧国下野国）那須町に散在する温泉の総称（温泉郷）。日光国立公園内の那須岳（茶臼岳）南麓に点在する8つの温泉地をいう。",
  },
  {
    id: "227",
    name: "塩原温泉郷",
    prefecture: "栃木県",
    description:
      "塩原温泉郷は、栃木県那須塩原市（旧国下野国）塩原地区内の、箒川沿いの谷間を中心に点在する11の温泉の総称（温泉郷）。",
  },
  {
    id: "228",
    name: "殺生石",
    prefecture: "栃木県",
    description:
      "殺生石は、栃木県那須郡那須町の那須湯本温泉付近に存在する溶岩である。付近一帯に火山性ガスが噴出し、このガスにより鳥獣が命を落とす事例が古来知られてきた。",
  },
  {
    id: "230",
    name: "日光の社寺",
    prefecture: "栃木県",
    description:
      "日光の社寺は、栃木県日光市にある寺社などから構成されるユネスコの世界遺産である。日光山内、二社一寺とも称される。",
  },
  {
    id: "231",
    name: "日光東照宮",
    prefecture: "栃木県",
    description:
      "日光東照宮は、栃木県日光市にある神社。江戸幕府初代将軍・徳川家康を神格化した東照大権現を主祭神として祀る、日本全国の東照宮の総本社的存在である。",
  },
  {
    id: "232",
    name: "日光二荒山神社",
    prefecture: "栃木県",
    description:
      "日光二荒山神社は、栃木県日光市にある神社。日光の氏神神社であり、式内社（名神大社）論社、下野国一宮。",
  },
  {
    id: "233",
    name: "輪王寺",
    prefecture: "栃木県",
    description:
      "輪王寺は、栃木県日光市にある寺院で、天台宗の門跡寺院である。明治初年の神仏分離令以後、東照宮、二荒山神社とあわせて「二社一寺」と称される。",
  },
  {
    id: "234",
    name: "華厳滝",
    prefecture: "栃木県",
    description:
      "華厳滝は、栃木県日光市にある、落差97メートルの滝。中禅寺湖から流れ出る大尻川が、平常時の水量では幅7メートルにわたり岸壁を落下する。",
  },
  {
    id: "235",
    name: "日光湯元温泉",
    prefecture: "栃木県",
    description:
      "日光湯元温泉は、栃木県日光市奥日光の湯ノ湖畔、金精峠の麓にある温泉。1954年（昭和29年）に酸ヶ湯温泉および四万温泉とともに国民保養温泉地の第一号指定を受けた。",
  },
  {
    id: "236",
    name: "鬼怒川温泉",
    prefecture: "栃木県",
    description:
      "鬼怒川温泉は、栃木県日光市鬼怒川地区（旧藤原町区域）の鬼怒川上流域にある温泉。箱根や熱海と並んで「東京の奥座敷」と呼ばれ、年間200万人以上の宿泊客で賑わう。",
  },
  {
    id: "237",
    name: "川治温泉",
    prefecture: "栃木県",
    description:
      "川治温泉は、栃木県日光市（旧国下野国）にある温泉。",
  },
  {
    id: "238",
    name: "戦場ヶ原",
    prefecture: "栃木県",
    description:
      "戦場ヶ原は、栃木県日光市の日光国立公園内に位置している400ヘクタールの湿原である。標高約1,390から1,400メートルの平坦地に広がる。",
  },
  {
    id: "239",
    name: "鬼怒沼",
    prefecture: "栃木県",
    description:
      "鬼怒沼は、栃木県日光市にある高層湿原である。標高は2020m前後。",
  },
  {
    id: "240",
    name: "奥鬼怒温泉郷",
    prefecture: "栃木県",
    description:
      "奥鬼怒温泉郷は、栃木県日光市（旧国下野国）川俣にある温泉の総称（温泉郷）である。温泉郷のエリアは、一般に女夫渕より先のエリアを指す。",
  },
  {
    id: "241",
    name: "男体山",
    prefecture: "栃木県",
    description:
      "男体山は、栃木県日光市にある標高2,486mの火山。日光火山群に属するほぼ円錐状の成層火山である。",
  },
  {
    id: "242",
    name: "中禅寺湖",
    prefecture: "栃木県",
    description:
      "中禅寺湖は、栃木県日光市の日光国立公園内にある湖。日本の湖沼では25番目の面積規模を有する。",
  },
  {
    id: "243",
    name: "いろは坂",
    prefecture: "栃木県",
    description:
      "いろは坂は栃木県日光市馬返から、同市中禅寺湖畔間の国道120号の坂道を指す。",
  },
  {
    id: "244",
    name: "日光杉並木",
    prefecture: "栃木県",
    description:
      "日光杉並木は、日光街道、日光例幣使街道、会津西街道の3街道に跨がるスギの並木道。日光杉並木街道とも呼ばれる。",
  },
  {
    id: "245",
    name: "足尾銅山",
    prefecture: "栃木県",
    description:
      "足尾銅山は、栃木県上都賀郡足尾町にあった銅山。近現代には古河鉱業株式会社（現・古河機械金属株式会社）が所有し、1905年（明治38年）以後の名称は古河鉱業株式会社足尾鉱業所。",
  },
  {
    id: "246",
    name: "古河橋",
    prefecture: "栃木県",
    description:
      "古河橋は、栃木県日光市足尾町赤倉にある道路橋。一級水系利根川水系渡良瀬川の上流である松木川に架かっている。",
  },
  {
    id: "248",
    name: "桐生天満宮",
    prefecture: "群馬県",
    description:
      "桐生天満宮は、群馬県桐生市天神町にある神社（天満宮）。近世に形成された桐生市街の中心をなす本町通りの起点となる神社であり、桐生天満宮および周辺地域は桐生新町重要伝統的建造物群保存地区に選定されている。",
  },
  {
    id: "251",
    name: "絹撚記念館",
    prefecture: "群馬県",
    description:
      "絹撚記念館は、群馬県桐生市巴町二丁目にある旧桐生撚糸会社の事務所棟である。日本遺産構成文化財。",
  },
  {
    id: "253",
    name: "桐生川",
    prefecture: "群馬県",
    description:
      "桐生川は、主に群馬県桐生市を流れる利根川水系渡良瀬川支流の一級河川である。",
  },
  {
    id: "254",
    name: "高津戸峡",
    prefecture: "群馬県",
    description:
      "高津戸峡は、群馬県みどり市大間々町高津戸にある渓谷である。足尾山地から流れ出る渡良瀬川の中流に位置する。",
  },
  {
    id: "255",
    name: "わたらせ渓谷鐵道",
    prefecture: "群馬県",
    description:
      "わたらせ渓谷鐵道株式会社は、群馬県・栃木県において特定地方交通線の足尾線を引き継いだ鉄道路線わたらせ渓谷線を運営する第三セクターの鉄道事業者である。通称は「わ鐵」。",
  },
  {
    id: "256",
    name: "水沼駅",
    prefecture: "群馬県",
    description:
      "水沼駅は、群馬県桐生市黒保根町水沼にあるわたらせ渓谷鐵道わたらせ渓谷線の駅。駅番号はWK08。",
  },
  {
    id: "257",
    name: "みどり市立富弘美術館",
    prefecture: "群馬県",
    description:
      "みどり市立富弘美術館は、群馬県みどり市の道の駅富弘美術館内にある市立美術館。群馬県勢多郡東村出身の画家・詩人星野富弘の作品を展示する施設である。",
  },
  {
    id: "258",
    name: "草津温泉",
    prefecture: "群馬県",
    description:
      "草津温泉は、群馬県吾妻郡草津町草津界隈に所在する温泉である。草津白根山東麓に位置する。",
  },
  {
    id: "259",
    name: "草津白根山",
    prefecture: "群馬県",
    description:
      "草津白根山は、日本の北関東、群馬県吾妻郡草津町に所在する山。複数の火砕丘からなる複合火砕丘である。",
  },
  {
    id: "260",
    name: "赤城山",
    prefecture: "群馬県",
    description:
      "赤城山は、群馬県の北東部に位置する山域の総称。カルデラ湖を伴う成層火山である。",
  },
  {
    id: "261",
    name: "榛名山",
    prefecture: "群馬県",
    description:
      "榛名山は、関東地方の北部の群馬県にある上毛三山の一つであり、古来山岳信仰を受けてきた山である。山の南西麓に榛名神社が祀られている。",
  },
  {
    id: "262",
    name: "伊香保温泉",
    prefecture: "群馬県",
    description:
      "伊香保温泉は、群馬県渋川市伊香保町にある温泉。草津温泉と並んで県を代表する名湯で、上毛かるたでは「伊香保温泉日本の名湯」と歌われている。",
  },
  {
    id: "263",
    name: "水上温泉郷",
    prefecture: "群馬県",
    description:
      "水上温泉郷とは、日本の北関東、群馬県利根郡みなかみ町水上地区（旧・利根郡水上町）にある温泉の総称（温泉郷）で、奥利根温泉郷ともいう。",
  },
  {
    id: "264",
    name: "猿ヶ京温泉",
    prefecture: "群馬県",
    description:
      "猿ヶ京温泉は、群馬県利根郡みなかみ町猿ヶ京温泉（旧利根郡新治村）にある温泉。みなかみ町国民保養温泉地を構成する温泉の一つである。",
  },
  {
    id: "265",
    name: "谷川岳",
    prefecture: "群馬県",
    description:
      "谷川岳は、群馬県利根郡みなかみ町と新潟県南魚沼郡湯沢町の県境（上越国境）にある山。山頂部はトマの耳（標高1,963m）とオキの耳（標高1,977m）の二峰に分かれた双耳峰となっている。",
  },
  {
    id: "266",
    name: "浅間山",
    prefecture: "群馬県",
    description:
      "浅間山は、長野県北佐久郡軽井沢町及び御代田町と群馬県吾妻郡嬬恋村との境にある、標高2,568メートルの成層火山。山体は安山岩質、円錐形でカルデラも形成されており、活発な活火山として知られる。",
  },
  {
    id: "267",
    name: "鬼押出し",
    prefecture: "群馬県",
    description:
      "鬼押出し園は、群馬県吾妻郡嬬恋村鎌原にある観光施設である。1783年（天明3年）に起きた浅間山の天明大噴火による溶岩流が冷え固まってできた景勝地を有料で公開している。",
  },
  {
    id: "268",
    name: "北軽井沢",
    prefecture: "群馬県",
    description:
      "北軽井沢は、浅間山北麓の一帯に位置する群馬県吾妻郡長野原町の大字にある避暑地で地名。郵便番号377-1412。",
  },
  {
    id: "269",
    name: "鹿沢温泉",
    prefecture: "群馬県",
    description:
      "鹿沢温泉は、群馬県吾妻郡嬬恋村（旧国：上野国）にある温泉。",
  },
  {
    id: "270",
    name: "万座温泉",
    prefecture: "群馬県",
    description:
      "万座温泉は、群馬県吾妻郡嬬恋村干俣（旧国上野国）にある上信越高原国立公園内、標高1,800mに位置する温泉。岐阜県下呂市の濁河温泉と並び通年自家用車で辿り着ける日本最高所の温泉である。",
  },
  {
    id: "271",
    name: "氷川神社",
    prefecture: "埼玉県",
    description:
      "氷川神社は、埼玉県さいたま市大宮区高鼻町一丁目にある神社。式内社（名神大社）、武蔵国一宮を称する勅祭社。",
  },
  {
    id: "273",
    name: "喜多院",
    prefecture: "埼玉県",
    description:
      "喜多院は、埼玉県川越市にある天台宗の寺院。山号は星野山。",
  },
  {
    id: "276",
    name: "西武ドーム",
    prefecture: "埼玉県",
    description:
      "西武ドームは、埼玉県所沢市にあるドーム球場。プロ野球・パシフィック・リーグの埼玉西武ライオンズが専用球場（本拠地）として使用している。",
  },
  {
    id: "277",
    name: "所沢航空記念公園",
    prefecture: "埼玉県",
    description:
      "所沢航空記念公園は、埼玉県所沢市にある県営公園。「日本の航空発祥の地」として知られ、名称の由来となる。",
  },
  {
    id: "278",
    name: "ところざわまつり",
    prefecture: "埼玉県",
    description:
      "所沢市は、埼玉県の南部に位置し、県の区分けでは西部地域に位置する市。施行時特例市に指定されている。",
  },
  {
    id: "279",
    name: "狭山丘陵",
    prefecture: "埼玉県",
    description:
      "狭山丘陵は、日本の関東平野西方、埼玉県と東京都の都県境に東西11km、南北4km、総面積約3,500haの規模で広がる丘陵である。最高地点の標高は194m。",
  },
  {
    id: "281",
    name: "巾着田",
    prefecture: "埼玉県",
    description:
      "巾着田は、埼玉県日高市高麗本郷に位置し、高麗川が南向きに大きく蛇行することで形成された巾着のような形状の平地である。現在は、500万本に昇るとされるヒガンバナの名所として知られる。",
  },
  {
    id: "283",
    name: "奥秩父山塊",
    prefecture: "埼玉県",
    description:
      "奥秩父山塊とは、東京、埼玉、山梨、長野の1都3県にまたがる山塊である。野辺山高原の南東に位置する飯盛山から雲取山および南は三窪高原まで、広くはそれに東は奥多摩エリア、北は両神山付近、南は大菩薩連嶺までを加えた山塊で関東山地の中心部をなす。",
  },
  {
    id: "284",
    name: "二瀬ダム",
    prefecture: "埼玉県",
    description:
      "二瀬ダムは、埼玉県秩父市、一級河川・荒川の本流最上流部に建設されたダムである。国土交通省関東地方整備局が管理する国土交通省直轄ダムで、荒川水系では初となる多目的ダムである。",
  },
  {
    id: "285",
    name: "中津峡",
    prefecture: "埼玉県",
    description:
      "中津峡は、埼玉県秩父市（旧秩父郡大滝村）、奥秩父北東部に位置する渓谷。新大滝川もしくは中津渓谷や中津仙渓ともいう。",
  },
  {
    id: "286",
    name: "長瀞渓谷",
    prefecture: "埼玉県",
    description:
      "長瀞渓谷は、日本の埼玉県秩父地方に位置する、荒川が山地部を横断して形成された渓谷。岩畳や秩父赤壁で知られる景勝地である。",
  },
  {
    id: "287",
    name: "秩父三十四箇所",
    prefecture: "埼玉県",
    description:
      "秩父札所三十四観音霊場とは、埼玉県秩父地方にある34か所の観音霊場の総称で、通称は秩父札所。西国三十三所、坂東三十三観音と共に日本百観音の札所にもなっている。",
  },
  {
    id: "288",
    name: "羊山公園",
    prefecture: "埼玉県",
    description:
      "羊山公園は、埼玉県秩父市大宮にある公園。一面に芝桜が植えられた「芝桜の丘」で知られ、毎年4月上旬から5月上旬の開花時期には多くの観光客でにぎわう。",
  },
  {
    id: "289",
    name: "黒浜貝塚",
    prefecture: "埼玉県",
    description:
      "黒浜貝塚は、埼玉県蓮田市黒浜にある縄文時代の貝塚群および環状集落の遺跡。",
  },
  {
    id: "290",
    name: "黒浜沼",
    prefecture: "埼玉県",
    description:
      "黒浜沼は、埼玉県蓮田市大字黒浜に位置する沼。",
  },
  {
    id: "291",
    name: "蓑虫美術館",
    prefecture: "埼玉県",
    description:
      "蓑虫美術館は、埼玉県蓮田市大字黒浜にある美術館。郷土美術やコンテンポラリーアートを展示する。",
  },
  {
    id: "292",
    name: "稲毛海浜公園",
    prefecture: "千葉県",
    description:
      "稲毛海浜公園は、千葉県千葉市美浜区にある都市公園（総合公園）である。東京湾（千葉港第5区）に面し、景勝地として日本白砂青松100選、昭和62年度建設省手づくり郷土賞、房総の魅力500選に選定されている。",
  },
  {
    id: "293",
    name: "千葉ポートタワー",
    prefecture: "千葉県",
    description:
      "千葉ポートタワーは、千葉県千葉市中央区の千葉ポートパーク内に建つランドマークタワーである。千葉港のシンボルともなっている。",
  },
  {
    id: "294",
    name: "香取神宮",
    prefecture: "千葉県",
    description:
      "香取神宮は、千葉県香取市香取にある神社。式内社（名神大社）、下総国一宮。",
  },
  {
    id: "296",
    name: "佐原の町並み",
    prefecture: "千葉県",
    description:
      "佐原の町並みは、千葉県香取市佐原（旧下総国）の市街地にある歴史的建造物が残る町並みである。商家町として栄え、古くから”北総の小江戸”、”水郷の町”と称された。",
  },
  {
    id: "298",
    name: "十二橋",
    prefecture: "千葉県",
    description:
      "十二橋は、千葉県と茨城県にまたがる水郷エリアにある2つの十二橋のことである。近接しているため混同されることもあるが、総称としても使用される。",
  },
  {
    id: "299",
    name: "水郷佐原あやめパーク",
    prefecture: "千葉県",
    description:
      "水郷佐原あやめパークは、千葉県香取市にある市営植物園である。水郷筑波国定公園の表玄関として水郷地帯を代表する観光施設。",
  },
  {
    id: "300",
    name: "ふなばしアンデルセン公園",
    prefecture: "千葉県",
    description:
      "ふなばしアンデルセン公園は、千葉県船橋市にある総合公園。トリップアドバイザーの「トラベラーズチョイス世界の人気観光スポット2015」の「テーマパーク部門」にて東京ディズニーランド、東京ディズニーシーに次ぐ日本国内3位。",
  },
  {
    id: "301",
    name: "市川市動植物園",
    prefecture: "千葉県",
    description:
      "市川市動植物園は、千葉県市川市の市立動物園及び植物園。コツメカワウソ舎で「流しカワウソ」というパイプを用いた遊具を展示することで知られる。",
  },
  {
    id: "302",
    name: "里見公園",
    prefecture: "千葉県",
    description:
      "里見公園は千葉県市川市国府台にある市川市立の都市公園（地区公園）。春の花見の名所として知られる。",
  },
  {
    id: "303",
    name: "東京ディズニーリゾート",
    prefecture: "千葉県",
    description:
      "東京ディズニーリゾートは、千葉県浦安市にあるテーマパークを含む複合リゾート。",
  },
  {
    id: "304",
    name: "イクスピアリ",
    prefecture: "千葉県",
    description:
      "イクスピアリ(IKSPIARI)は、千葉県浦安市の東京ディズニーリゾートにあるショッピングモール。",
  },
  {
    id: "305",
    name: "成田山新勝寺",
    prefecture: "千葉県",
    description:
      "成田山新勝寺は、日本の千葉県成田市成田にある真言宗智山派の仏教寺院であり、同派の大本山の一つである。山号は成田山。",
  },
  {
    id: "306",
    name: "海ほたるパーキングエリア",
    prefecture: "千葉県",
    description:
      "海ほたるパーキングエリアは、千葉県木更津市中島地先海ほたる（木更津人工島）にある東京湾アクアラインのパーキングエリア。パーキングエリアではあるが、店舗の設備、規模はサービスエリア並みかそれ以上である。",
  },
  {
    id: "307",
    name: "マザー牧場",
    prefecture: "千葉県",
    description:
      "マザー牧場は、千葉県富津市の鬼泪山山頂付近にある観光牧場。南房総国定公園内に位置し、レジャー施設として関東最大級である250万平方メートルの敷地を有する。",
  },
  {
    id: "308",
    name: "市原ぞうの国",
    prefecture: "千葉県",
    description:
      "市原ぞうの国は、千葉県市原市山小川にある動物園である。アジアゾウ9頭、アフリカゾウ1頭、合計10頭のゾウが飼育されており、その数は国内最多である。",
  },
  {
    id: "309",
    name: "犬吠埼灯台",
    prefecture: "千葉県",
    description:
      "犬吠埼灯台は、千葉県銚子市の犬吠埼に立つ第1等灯台。水郷筑波国定公園内に位置する。",
  },
  {
    id: "312",
    name: "蓮沼海浜公園",
    prefecture: "千葉県",
    description:
      "蓮沼海浜公園は、千葉県山武市蓮沼にある県立の都市公園である。海浜公園とレジャー施設が整備され、ウォーターガーデン、ガーデンハウスマリーノ（宿泊施設）、展望台、スポーツ施設などで構成されている。",
  },
  {
    id: "313",
    name: "航空科学博物館",
    prefecture: "千葉県",
    description:
      "航空科学博物館は、千葉県山武郡芝山町岩山にある、日本最初の航空専門の博物館である。運営は公益財団法人航空科学博物館。",
  },
  {
    id: "314",
    name: "勝浦海中公園",
    prefecture: "千葉県",
    description:
      "勝浦海中公園は千葉県勝浦市にある海域公園（旧称：海中公園）で、南房総国定公園のなかに位置している。1974年6月に、40番目の海中公園に指定された。",
  },
  {
    id: "317",
    name: "鴨川シーワールド",
    prefecture: "千葉県",
    description:
      "鴨川シーワールドは、千葉県鴨川市にある水族館である。東条海岸と国道128号に挟まれて立地し、グランビスタホテル&リゾートが運営する。",
  },
  {
    id: "319",
    name: "鯛の浦",
    prefecture: "千葉県",
    description:
      "鯛の浦は、千葉県鴨川市の内浦湾から入道が崎にかけての沿岸部の一部海域。タイの群生地として知られる。",
  },
  {
    id: "321",
    name: "養老渓谷",
    prefecture: "千葉県",
    description:
      "養老渓谷は、千葉県夷隅郡大多喜町粟又から市原市朝生原を流れる養老川によって形成された渓谷。中心地は大多喜町と市原市の境界付近。",
  },
  {
    id: "322",
    name: "新宿御苑",
    prefecture: "東京都",
    description:
      "新宿御苑は、東京都新宿区と渋谷区に跨がる環境省所管の御苑である。もともとは江戸時代に信濃高遠藩内藤家の下屋敷のあった敷地である。",
  },
  {
    id: "323",
    name: "新宿ゴールデン街",
    prefecture: "東京都",
    description:
      "新宿ゴールデン街は、東京都新宿区歌舞伎町1丁目にある飲食店街。バラック長屋に、スナックなど300軒近い酒場が並び、作家や映画・演劇関係者が通うことで知られる。",
  },
  {
    id: "324",
    name: "東京都庁",
    prefecture: "東京都",
    description:
      "東京都庁は、地方公共団体である東京都の行政機関。長は東京都知事。",
  },
  {
    id: "325",
    name: "ハチ公像",
    prefecture: "東京都",
    description:
      "忠犬ハチ公は、日本の忠犬。大正末期から昭和初期にかけて、東京市の渋谷駅まで飼い主の帰りを出迎えに行き、飼い主の死去後も約10年にわたって通い続け、飼い主の帰りを待ったという逸話で知られる。",
  },
  {
    id: "327",
    name: "浅草寺",
    prefecture: "東京都",
    description:
      "浅草寺は、東京都台東区浅草二丁目にある都内最古の寺で、正式には金龍山浅草寺と号する。聖観世音菩薩を本尊とすることから、浅草観音として知られている。",
  },
  {
    id: "328",
    name: "浅草神社",
    prefecture: "東京都",
    description:
      "浅草神社は、東京都台東区浅草に所在する浅草寺本堂の東隣りにある神社である。通称に三社権現、三社様。",
  },
  {
    id: "329",
    name: "雷門",
    prefecture: "東京都",
    description:
      "雷門は、浅草寺の山門。東京都台東区浅草一丁目2番-3番地に位置し、雷門通りに面している。",
  },
  {
    id: "330",
    name: "浅草花やしき",
    prefecture: "東京都",
    description:
      "浅草花やしきは、日本の東京都台東区浅草の浅草寺の西側にある遊園地。1853年（嘉永6年）に開園された日本初の遊園地である。",
  },
  {
    id: "331",
    name: "合羽橋",
    prefecture: "東京都",
    description:
      "合羽橋は、東京都台東区の浅草と上野の中間に位置する問屋街で、おもに食器具・包材・調理器具・食品サンプル・食材・調理衣装などの各種道具を扱う。行政区分上の地名ではない。",
  },
  {
    id: "332",
    name: "東京スカイツリー",
    prefecture: "東京都",
    description:
      "東京スカイツリーは、東京都墨田区押上にある電波塔（送信所）。2012年2月29日に完成し、同年5月22日に電波塔・観光施設として開業した。",
  },
  {
    id: "333",
    name: "ソラマチ",
    prefecture: "東京都",
    description:
      "東京ソラマチは、東京都墨田区押上一丁目1番2号に所在するショッピングセンター。東京スカイツリーに併設されている。",
  },
  {
    id: "334",
    name: "両国国技館",
    prefecture: "東京都",
    description:
      "両国国技館は、東京都墨田区横網一丁目にある大相撲の興行のための施設。公益財団法人日本相撲協会が所有している。",
  },
  {
    id: "335",
    name: "東京都江戸東京博物館",
    prefecture: "東京都",
    description:
      "東京都江戸東京博物館は、東京都が江戸・東京の伝統文化の保存と都民文化創造の一大拠点として建設した体験型博物館。",
  },
  {
    id: "336",
    name: "上野恩賜公園",
    prefecture: "東京都",
    description:
      "上野恩賜公園は、東京都台東区にある公園。通称上野公園。",
  },
  {
    id: "337",
    name: "寛永寺",
    prefecture: "東京都",
    description:
      "寛永寺は、東京都台東区上野桜木一丁目にある天台宗関東総本山の寺院。山号は東叡山。",
  },
  {
    id: "338",
    name: "アメヤ横丁",
    prefecture: "東京都",
    description:
      "アメヤ横丁は、日本の東京都台東区にある商店街名。東日本旅客鉄道（JR東日本）山手線ほかの御徒町駅-上野駅間の高架橋西側と高架下の約500-600メートルを中心に、約400店を有する商店街である。",
  },
  {
    id: "341",
    name: "皇居",
    prefecture: "東京都",
    description:
      "皇居は、日本の天皇の住居、固有名詞として旧江戸城を指す建造物。後者は東京都千代田区千代田1番1号に所在し、宮内庁も所在する。",
  },
  {
    id: "342",
    name: "日比谷公園",
    prefecture: "東京都",
    description:
      "日比谷公園は、東京都千代田区に所在する公園、および同公園を町域とする千代田区の町名である。郵便番号は100-0012。",
  },
  {
    id: "343",
    name: "歌舞伎座",
    prefecture: "東京都",
    description:
      "歌舞伎座は東銀座にある、日本で唯一の歌舞伎専用の劇場である。",
  },
  {
    id: "344",
    name: "築地市場",
    prefecture: "東京都",
    description:
      "築地市場は、東京都中央区築地5-6丁目に1935年から2018年まで83年間にわたって使用されていた公設の卸売市場である。俗に「つきじいちば」とも読まれたが、開設上の正式名称は「つきじしじょう」が正しい。",
  },
  {
    id: "345",
    name: "東京駅",
    prefecture: "東京都",
    description:
      "東京駅は、東京都千代田区丸の内一丁目にある、東日本旅客鉄道（JR東日本）・東海旅客鉄道（JR東海）・東京地下鉄の駅。JR東日本の在来線と新幹線各路線、JR東海の東海道新幹線、東京メトロの丸ノ内線が発着するターミナル駅。",
  },
  {
    id: "346",
    name: "東京ドーム",
    prefecture: "東京都",
    description:
      "東京ドームは、東京都文京区後楽にあるドーム球場。プロ野球・セントラル・リーグの読売ジャイアンツ（読売巨人軍）が専用球場（本拠地）としている。",
  },
  {
    id: "347",
    name: "小石川後楽園",
    prefecture: "東京都",
    description:
      "小石川後楽園は、東京都文京区後楽一丁目にある都立庭園。江戸時代初期に水戸徳川家の江戸上屋敷内につくられた築山泉水回遊式の日本庭園（大名庭園）である。",
  },
  {
    id: "348",
    name: "靖国神社",
    prefecture: "東京都",
    description:
      "靖国神社は、東京都千代田区九段北にある神社。招魂社に起源を発し、1853年（嘉永6年）以降の国事に殉難した人の霊246万6千余柱を祀る。",
  },
  {
    id: "349",
    name: "明治神宮",
    prefecture: "東京都",
    description:
      "明治神宮は、日本の東京都渋谷区にある神社。祭神は明治天皇と昭憲皇太后で、明治天皇崩御後の1920年（大正9年）11月1日に創建された。",
  },
  {
    id: "351",
    name: "代々木公園",
    prefecture: "東京都",
    description:
      "代々木公園は、東京都渋谷区にある公園である。所轄は東京都建設局、指定管理者は東京都公園協会で、代々木公園管理事務所が管理している。",
  },
  {
    id: "352",
    name: "東京タワー",
    prefecture: "東京都",
    description:
      "東京タワーは、東京都港区芝公園にある総合電波塔。正式名称は日本電波塔。",
  },
  {
    id: "353",
    name: "増上寺",
    prefecture: "東京都",
    description:
      "増上寺は、東京都港区芝公園四丁目にある浄土宗の仏教寺院。山号は三縁山。",
  },
  {
    id: "354",
    name: "浜離宮恩賜庭園",
    prefecture: "東京都",
    description:
      "浜離宮恩賜庭園は、東京都中央区浜離宮庭園にある潮入の池と二つの鴨場をもつ都立庭園である。旧浜離宮庭園として特別史跡・特別名勝に指定されている。",
  },
  {
    id: "355",
    name: "旧芝離宮恩賜庭園",
    prefecture: "東京都",
    description:
      "旧芝離宮恩賜庭園は、東京都港区海岸にある都立庭園。大久保忠朝上屋敷の庭園楽寿園が始まりで、宮内庁管理の離宮を経て、大正13年（1924年）東京市に下賜され、旧芝離宮恩賜庭園として公開された。",
  },
  {
    id: "356",
    name: "東京大神宮",
    prefecture: "東京都",
    description:
      "東京大神宮は、東京都千代田区富士見二丁目にある神社。天照皇大神・豊受大神を主祭神とする。",
  },
  {
    id: "358",
    name: "東京国際空港",
    prefecture: "東京都",
    description:
      "東京国際空港は、東京都大田区羽田空港に所在する日本の国際空港の一つ。通称は羽田空港。",
  },
  {
    id: "359",
    name: "HANEDA INNOVATION CITY",
    prefecture: "東京都",
    description:
      "HANEDAINNOVATIONCITYは、東京都大田区羽田空港の旧羽田空港ターミナル跡地に整備された複合施設。略称はHICity。",
  },
  {
    id: "360",
    name: "羽田エアポートガーデン",
    prefecture: "東京都",
    description:
      "羽田エアポートガーデンは、東京都大田区羽田空港に所在する住友不動産による複合商業施設である。羽田空港第3ターミナルと連絡通路を介し直結している。",
  },
  {
    id: "361",
    name: "穴守稲荷神社",
    prefecture: "東京都",
    description:
      "穴守稲荷神社は、東京都大田区羽田にある稲荷神社。祭神は豊受姫命。",
  },
  {
    id: "362",
    name: "高尾山",
    prefecture: "東京都",
    description:
      "高尾山は、東京都八王子市にある標高599メートル（m）の山。明治の森高尾国定公園及び東京都立高尾陣場自然公園に位置。",
  },
  {
    id: "363",
    name: "横浜中華街",
    prefecture: "神奈川県",
    description:
      "横浜中華街は、神奈川県横浜市中区山下町にある中華街である。日本最大かつ東アジア最大の中華街で、前身である1866年（慶応2年）の横浜新田居留地時代から数えると150年強の歴史をもつ。",
  },
  {
    id: "364",
    name: "山下公園",
    prefecture: "神奈川県",
    description:
      "山下公園は、神奈川県横浜市中区山下町にある公園（風致公園）。横浜港に面して約750メートルにわたり、約100メートルの幅で設けられている。",
  },
  {
    id: "365",
    name: "横浜みなとみらい21",
    prefecture: "神奈川県",
    description:
      "横浜みなとみらい21は、神奈川県横浜市の西区と中区にまたがり、横浜港に面しているウォーターフロントの再開発地区である。1983年度から現在にかけて整備が進められている計画都市でもある。",
  },
  {
    id: "366",
    name: "三渓園",
    prefecture: "神奈川県",
    description:
      "三溪園は、神奈川県横浜市中区本牧三之谷にある庭園。17.5haの敷地に17棟の日本建築が配置されている。",
  },
  {
    id: "367",
    name: "アソビル",
    prefecture: "神奈川県",
    description:
      "アソビルは、神奈川県横浜市西区高島の横浜駅東口前に所在する、駅直通の体験型複合娯楽施設である。2019年（平成31年）3月15日に開業。",
  },
  {
    id: "369",
    name: "鎌倉大仏",
    prefecture: "神奈川県",
    description:
      "高徳院は、神奈川県鎌倉市長谷にある浄土宗の寺院。本尊は国宝銅造阿弥陀如来坐像の鎌倉大仏。",
  },
  {
    id: "370",
    name: "鶴岡八幡宮",
    prefecture: "神奈川県",
    description:
      "鶴岡八幡宮は、神奈川県鎌倉市雪ノ下にある八幡宮。鎌倉八幡宮とも呼ばれる。",
  },
  {
    id: "371",
    name: "鎌倉五山",
    prefecture: "神奈川県",
    description:
      "鎌倉五山とは、臨済宗の寺院の寺格であり鎌倉にある五つの禅宗の寺院。建長寺、円覚寺、寿福寺、浄智寺、浄妙寺の5つを鎌倉五山といっている。",
  },
  {
    id: "372",
    name: "由比ヶ浜",
    prefecture: "神奈川県",
    description:
      "由比ヶ浜は、神奈川県鎌倉市にある相模湾に面した砂浜海岸である。著名な海水浴場がある湘南の海として知られ、毎年夏になると多くの海水浴客でにぎわう。",
  },
  {
    id: "373",
    name: "七里ヶ浜",
    prefecture: "神奈川県",
    description:
      "七里ヶ浜は、神奈川県鎌倉市南西部にある相模湾に面した2.9kmほどの浜で、稲村ヶ崎と小動岬の間にある。日本の渚100選の一つで鎌倉市の町名でもある。",
  },
  {
    id: "374",
    name: "逗子マリーナ",
    prefecture: "神奈川県",
    description:
      "リビエラ逗子マリーナは、リベエラリゾートが運営する神奈川県逗子市小坪の相模湾沿いにあるマリーナリゾート。本項では同社が三浦市小網代湾で運営するリベエラシーボニアマリーナについても記載する。",
  },
  {
    id: "375",
    name: "逗子海岸",
    prefecture: "神奈川県",
    description:
      "逗子海岸は、神奈川県逗子市新宿に位置する相模湾に面した海岸である。逗子海水浴場として知られる。",
  },
  {
    id: "376",
    name: "長者ヶ崎",
    prefecture: "神奈川県",
    description:
      "長者ヶ崎は、神奈川県横須賀市と葉山町の境に位置する岬である。",
  },
  {
    id: "377",
    name: "三笠公園",
    prefecture: "神奈川県",
    description:
      "三笠公園は、神奈川県横須賀市にある都市公園（歴史公園）である。",
  },
  {
    id: "378",
    name: "どぶ板通り",
    prefecture: "神奈川県",
    description:
      "どぶ板通りは、神奈川県横須賀市中心部にある全長300メートルほどの通り・商店街である。スカジャンの発祥地として有名。",
  },
  {
    id: "379",
    name: "猿島",
    prefecture: "神奈川県",
    description:
      "猿島は、神奈川県横須賀市沖に所在する無人島。「東京湾で自然林のある最大の無人島」とする文献と、「東京湾唯一の自然島」とする文献の両方がある。",
  },
  {
    id: "380",
    name: "観音崎",
    prefecture: "神奈川県",
    description:
      "観音崎は、神奈川県横須賀市鴨居4丁目に位置する岬。岬周辺の地域を表す地名として用いられることもある。",
  },
  {
    id: "381",
    name: "三浦海岸",
    prefecture: "神奈川県",
    description:
      "三浦海岸は、神奈川県の三浦半島にある海岸。1959年（昭和34年）4月9日に海岸保全区域に指定されており、劔崎以東の東京湾沿岸に属する範囲の総延長は4,036m、劔崎以西の相模湾沿岸に属する範囲の総延長は840mである。",
  },
  {
    id: "382",
    name: "城ヶ島",
    prefecture: "神奈川県",
    description:
      "城ヶ島は、神奈川県三浦半島の南端に位置する島。周囲長約4km、面積0.99km2で、神奈川県最大の自然島である。",
  },
  {
    id: "383",
    name: "剱埼灯台",
    prefecture: "神奈川県",
    description:
      "剱埼灯台は、神奈川県三浦市東部、剱崎突端に立つ白亜塔形の大型灯台である。1866年、アメリカ、イギリス、フランス、オランダの4ヶ国と結んだ「改税条約」（江戸条約）によって江戸幕府が建設を約束した8ヶ所の灯台（条約灯台）の一つ。",
  },
  {
    id: "384",
    name: "江の島",
    prefecture: "神奈川県",
    description:
      "江の島は、神奈川県藤沢市にある陸繋島であり、また同島全体を指した町名。湘南エリアを代表する観光地である。",
  },
  {
    id: "385",
    name: "湘南海岸",
    prefecture: "神奈川県",
    description:
      "湘南海岸は、神奈川県の湘南地域に位置する海岸である。古くから日本を代表する海水浴場が開け、サーフィンなどのマリンスポーツの好ポイントとして全国的に有名である。",
  },
  {
    id: "386",
    name: "片瀬西浜・鵠沼海水浴場",
    prefecture: "神奈川県",
    description:
      "片瀬西浜海水浴場は、神奈川県藤沢市片瀬海岸二丁目・三丁目、鵠沼海岸一丁目・二丁目先の県有地にある日本最大の集客力を持つ海水浴場である。",
  },
  {
    id: "387",
    name: "片瀬東浜海水浴場",
    prefecture: "神奈川県",
    description:
      "片瀬東浜海水浴場は、神奈川県藤沢市片瀬海岸一丁目先の560mの遠浅の砂浜にある海水浴場。日本の水浴場88選に選ばれた人気の海水浴場である。",
  },
  {
    id: "388",
    name: "サザンビーチちがさき",
    prefecture: "神奈川県",
    description:
      "サザンビーチちがさき（SouthernBeachChigasaki、旧称：SazanBeachChigasaki）は、神奈川県茅ヶ崎市中海岸にある海水浴場である。旧・茅ヶ崎海水浴場。",
  },
  {
    id: "389",
    name: "東洋のマイアミビーチ",
    prefecture: "神奈川県",
    description:
      "東洋のマイアミビーチとは、藤沢市南部の海岸を観光地として売り出すためのキャッチコピーあるいは藤沢市の海岸部のニックネームである。",
  },
  {
    id: "390",
    name: "秋葉山古墳群",
    prefecture: "神奈川県",
    description:
      "秋葉山古墳群は、神奈川県海老名市にある古墳群。2005年7月14日に国の史跡に指定された。",
  },
  {
    id: "391",
    name: "相模国分寺跡",
    prefecture: "神奈川県",
    description:
      "相模国分寺は、神奈川県海老名市国分にある高野山真言宗の寺院。山号は東光山。",
  },
  {
    id: "392",
    name: "大山",
    prefecture: "神奈川県",
    description:
      "大山は、神奈川県伊勢原市・秦野市・厚木市境にある標高1,252mの山である。丹沢山などの丹沢の山々とともに丹沢大山国定公園に属し、神奈川県有数の観光地のひとつである。",
  },
  {
    id: "393",
    name: "大山阿夫利神社",
    prefecture: "神奈川県",
    description:
      "大山阿夫利神社は、神奈川県伊勢原市の大山にある神社である。延長5年（927年）の『延喜式神名帳』に記載されている相模国の延喜式内社十三社の内の一社（小社）で、旧社格では県社に列している。",
  },
  {
    id: "394",
    name: "鶴巻温泉",
    prefecture: "神奈川県",
    description:
      "鶴巻温泉は神奈川県秦野市にある小規模な温泉郷である。年間観光客は17.3万人（2019年）。",
  },
  {
    id: "395",
    name: "相模湖",
    prefecture: "神奈川県",
    description:
      "相模湖は、神奈川県相模原市緑区にある湖。相模川を相模ダムによってせき止めて作られた人造湖である。",
  },
  {
    id: "396",
    name: "さがみ湖MORI MORI",
    prefecture: "神奈川県",
    description:
      "さがみ湖MORIMORIは、神奈川県相模原市緑区若柳にある自然に親しむことをコンセプトとした複合レジャー施設。遊園地、キャンプ場、日帰り温泉が併設されている。",
  },
  {
    id: "397",
    name: "小田原城",
    prefecture: "神奈川県",
    description:
      "小田原城は、神奈川県小田原市にあった戦国時代から江戸時代にかけての日本の城（平山城）。北条氏の本拠地として有名である。",
  },
  {
    id: "399",
    name: "湯河原温泉",
    prefecture: "神奈川県",
    description:
      "湯河原温泉は神奈川県足柄下郡湯河原町にある温泉。奥湯河原温泉、湯河原温泉、浜湯河原温泉、伊豆湯河原温泉の総称としても用いる。",
  },
  {
    id: "400",
    name: "箱根温泉",
    prefecture: "神奈川県",
    description:
      "箱根温泉は、神奈川県足柄下郡箱根町にある、温泉の総称である。付近は富士箱根伊豆国立公園に指定されている。",
  },
  {
    id: "401",
    name: "芦ノ湖",
    prefecture: "神奈川県",
    description:
      "芦ノ湖は、神奈川県足柄下郡箱根町にある、箱根山のカルデラ湖である。",
  },
  {
    id: "402",
    name: "箱根神社",
    prefecture: "神奈川県",
    description:
      "箱根神社は、神奈川県足柄下郡箱根町元箱根にある神社。旧社格は国幣小社。",
  },
  {
    id: "403",
    name: "箱根関所",
    prefecture: "神奈川県",
    description:
      "箱根関は、かつて箱根にあった関所である。一般には、江戸幕府によって元和5年（1619年）から明治2年（1869年）まで、相模国足柄下郡箱根の芦ノ湖湖畔に設置されていた東海道の箱根関所を指す。",
  },
  {
    id: "404",
    name: "大涌谷",
    prefecture: "神奈川県",
    description:
      "大涌谷は、神奈川県箱根町にある箱根火山の火山性地すべりによる崩壊地形。箱根火山の中央火口丘である冠ヶ岳の標高800mから1,000mの北側斜面にあり、地熱地帯で活発な噴気地帯でもある。",
  },
  {
    id: "405",
    name: "仙石原",
    prefecture: "神奈川県",
    description:
      "仙石原は神奈川県足柄下郡箱根町の地名。ススキの草原や仙石原温泉で知られる。",
  },
  {
    id: "407",
    name: "大地の芸術祭 越後妻有アートトリエンナーレ",
    prefecture: "新潟県",
    description:
      "大地の芸術祭越後妻有アートトリエンナーレは、新潟県十日町市および津南町で開催される世界最大規模の国際芸術祭。",
  },
  {
    id: "408",
    name: "松之山温泉",
    prefecture: "新潟県",
    description:
      "松之山温泉は、新潟県十日町市松之山にある温泉。積雪が4mを超えることもある国内有数の豪雪地帯に位置する。",
  },
  {
    id: "409",
    name: "美人林",
    prefecture: "新潟県",
    description:
      "美人林は、新潟県十日町市に広がる、ブナをはじめとした森林である。3ヘクタールほどの丘陵に、枝張りが少なく、幹の太さが揃った、すらりとした樹木が約3000本が並んでいるさまから、美人にたとえられて、こう呼ばれる。",
  },
  {
    id: "410",
    name: "越後松代棚田群",
    prefecture: "新潟県",
    description:
      "越後松代棚田群は、新潟県十日町市松代地域にある棚田（千枚田）群。「にほんの里100選」に選ばれており、日本全国から数多くの観光客が訪れる。",
  },
  {
    id: "411",
    name: "赤倉温泉",
    prefecture: "新潟県",
    description:
      "赤倉温泉は、新潟県妙高市（旧国：越後国）にある温泉。赤倉温泉スキー場が有名で、この地域では随一の温泉街を形成する。",
  },
  {
    id: "412",
    name: "関温泉",
    prefecture: "新潟県",
    description:
      "関温泉は、新潟県妙高市（旧国：越後国）にある温泉。妙高戸隠連山国立公園区域内にあり、妙高高原温泉郷を構成する温泉地のひとつである。",
  },
  {
    id: "415",
    name: "外海府海岸",
    prefecture: "新潟県",
    description:
      "外海府海岸は、新潟県の佐渡市（佐渡島）の北部に位置する海岸。両津地区の弾崎から相川地区の尖閣湾までの約50キロメートルを指す。",
  },
  {
    id: "416",
    name: "小木海岸",
    prefecture: "新潟県",
    description:
      "小木海岸は、新潟県佐渡市の南西部に位置する海岸景勝地。「佐渡小木海岸」として、国の天然記念物及び名勝に指定されている。",
  },
  {
    id: "418",
    name: "佐渡金山",
    prefecture: "新潟県",
    description:
      "佐渡金山、または佐渡金銀山は、新潟県の佐渡島にある金鉱山・銀鉱山の総称である。なかでも相川金銀山の規模が特に大きく、単に「佐渡金山」という場合、相川のものを指す場合もある。",
  },
  {
    id: "419",
    name: "瀬波温泉",
    prefecture: "新潟県",
    description:
      "瀬波温泉は、新潟県村上市の日本海沿岸にある温泉。年間のべ宿泊者数では越後湯沢温泉、月岡温泉、苗場温泉に次いで県内4番目の規模である（2022年度）。",
  },
  {
    id: "420",
    name: "笹川流れ",
    prefecture: "新潟県",
    description:
      "笹川流れは、新潟県村上市にある海岸。国の名勝および天然記念物に指定されている地域で（1927年指定「笹川流」）、日本百景にも選定された県下有数の海岸景勝地である。",
  },
  {
    id: "421",
    name: "富士急ハイランド",
    prefecture: "山梨県",
    description:
      "富士急ハイランドは、山梨県富士吉田市と同県南都留郡富士河口湖町に所在する株式会社富士急ハイランドが経営するテーマパーク。登記上の所在地は山梨県富士吉田市となっている。",
  },
  {
    id: "422",
    name: "富士山",
    prefecture: "山梨県",
    description:
      "富士山は、日本の活火山である。標高は3775.56m、山体の最高地点は3776.12mで、日本最高峰の独立峰で、その優美な風貌は日本国外でも日本の象徴として広く知られている。",
  },
  {
    id: "424",
    name: "富士五湖",
    prefecture: "山梨県",
    description:
      "富士五湖は、山梨県側の富士山麓に位置する5つの湖の総称。下記の5つの湖を指す。",
  },
  {
    id: "425",
    name: "清里高原",
    prefecture: "山梨県",
    description:
      "清里高原は、山梨県北杜市高根町に広がる高原である。八ヶ岳の南東麓に広がる観光地として有名である。",
  },
  {
    id: "426",
    name: "八ヶ岳",
    prefecture: "山梨県",
    description:
      "八ヶ岳は、諏訪湖の東方にあって長野県から山梨県へと南北に連なる火山。日本百名山の一つ。",
  },
  {
    id: "427",
    name: "甲斐駒ヶ岳",
    prefecture: "山梨県",
    description:
      "甲斐駒ヶ岳は、山梨県北杜市と長野県伊那市にまたがる標高2,967mの山。南アルプス国立公園内に位置する、南アルプス連峰（赤石山脈）の北の主峰である。",
  },
  {
    id: "428",
    name: "昇仙峡",
    prefecture: "山梨県",
    description:
      "昇仙峡は、山梨県甲府市、甲府盆地北側、荒川上流に位置する渓谷である。特別名勝に指定されており、国内有数の景勝地である。",
  },
  {
    id: "429",
    name: "信玄の湯 湯村温泉",
    prefecture: "山梨県",
    description:
      "信玄の湯湯村温泉は、山梨県甲府市にある温泉。旧称は湯村温泉。",
  },
  {
    id: "430",
    name: "武田神社",
    prefecture: "山梨県",
    description:
      "武田神社は、山梨県甲府市古府中町にある神社。躑躅ヶ崎館の跡地（武田氏館跡）に建てられており、武田信玄を祭神とする。",
  },
  {
    id: "431",
    name: "甲府城",
    prefecture: "山梨県",
    description:
      "甲府城は、山梨県甲府市にあった日本の城。舞鶴城の雅号を持ち、国の史跡に指定されている。",
  },
  {
    id: "432",
    name: "山梨県立美術館",
    prefecture: "山梨県",
    description:
      "山梨県立美術館は、山梨県甲府市貢川の「芸術の森公園」内にある美術館である。同公園は同市中西部の甲斐市寄りに位置し、前を国道52号が通る。",
  },
  {
    id: "433",
    name: "山梨県立文学館",
    prefecture: "山梨県",
    description:
      "山梨県立文学館は、山梨県甲府市貢川の「芸術の森公園」内にある文学館である。同公園内には山梨県立美術館もある。",
  },
  {
    id: "435",
    name: "石和温泉",
    prefecture: "山梨県",
    description:
      "石和温泉は、山梨県笛吹市の旧東八代郡石和町地域にある温泉。近年では石和温泉に隣接する形で、同市の東方にある旧東山梨郡春日居町地域の春日居温泉も含めて石和温泉に事実上一本化されている。",
  },
  {
    id: "437",
    name: "山梨県立博物館",
    prefecture: "山梨県",
    description:
      "山梨県立博物館は、山梨県笛吹市御坂町成田にある総合博物館である。2005年（平成17年）10月15日に開館した。",
  },
  {
    id: "440",
    name: "身延山",
    prefecture: "山梨県",
    description:
      "身延山は山梨県南巨摩郡の身延町と早川町の境にある山である。標高1,153m。",
  },
  {
    id: "441",
    name: "久遠寺",
    prefecture: "山梨県",
    description:
      "久遠寺は、山梨県南巨摩郡身延町にある、日蓮宗の総本山（祖山）。山号は身延山。",
  },
  {
    id: "444",
    name: "下部温泉",
    prefecture: "山梨県",
    description:
      "下部温泉は山梨県南巨摩郡身延町下部にある温泉。",
  },
  {
    id: "447",
    name: "西嶋和紙",
    prefecture: "山梨県",
    description:
      "西嶋和紙は、山梨県南巨摩郡身延町の西嶋地区（北緯35度29分9秒東経138度26分53秒）で製造されている和紙である。",
  },
  {
    id: "448",
    name: "野辺山高原",
    prefecture: "長野県",
    description:
      "野辺山高原または野辺山原は日本・本州の中央部、八ヶ岳東麓の裾野、秩父山地の西端にある高原。長野県南佐久郡南牧村に属し、主に野辺山駅周辺の地域をいう。",
  },
  {
    id: "449",
    name: "小諸城",
    prefecture: "長野県",
    description:
      "小諸城は、長野県小諸市小諸）にある日本の城跡。別名、酔月城、穴城、白鶴城。",
  },
  {
    id: "450",
    name: "善光寺",
    prefecture: "長野県",
    description:
      "善光寺は、長野県長野市元善町に存在する無宗派の単立仏教寺院。住職は「大勧進貫主」と「大本願上人」の両名が務め、実際の護持・運営は天台宗と浄土宗が担っている（後述）。",
  },
  {
    id: "451",
    name: "戸隠神社",
    prefecture: "長野県",
    description:
      "戸隠神社は、長野県長野市北西部の戸隠山周辺に、以下に記す五社を配する神社。旧社格は国幣小社。",
  },
  {
    id: "452",
    name: "飯綱高原",
    prefecture: "長野県",
    description:
      "飯綱高原または飯縄高原は、長野県長野市芋井地区の飯縄山南東斜面に広がる高原地帯。標高約800mから1200mの範囲に広がる。",
  },
  {
    id: "453",
    name: "松代城",
    prefecture: "長野県",
    description:
      "松代城は、信濃国埴科郡海津（現・長野県長野市松代町松代）にあった日本の城。元々は「海津城」とよく呼ばれていたが、「貝津城」とも言われた。",
  },
  {
    id: "454",
    name: "戸隠スキー場",
    prefecture: "長野県",
    description:
      "戸隠スキー場は、長野県長野市戸隠にあるスキー場。長野市が管理しており、株式会社戸隠が指定管理者となっている。",
  },
  {
    id: "458",
    name: "湯田中温泉",
    prefecture: "長野県",
    description:
      "湯田中温泉は、長野県下高井郡山ノ内町にある温泉。一帯は「湯田中渋温泉郷」と呼ばれる温泉郷である。",
  },
  {
    id: "459",
    name: "志賀高原",
    prefecture: "長野県",
    description:
      "志賀高原は、上信越高原国立公園の一部である長野県下高井郡山ノ内町とその周辺一帯に広がる高原である。",
  },
  {
    id: "461",
    name: "斑尾高原",
    prefecture: "長野県",
    description:
      "斑尾高原は、斑尾山の山麓に位置する高原リゾート地。標高約1,000mに位置する。",
  },
  {
    id: "462",
    name: "野沢温泉",
    prefecture: "長野県",
    description:
      "野沢温泉は、長野県北部の下高井郡野沢温泉村にある温泉。",
  },
  {
    id: "463",
    name: "野尻湖",
    prefecture: "長野県",
    description:
      "野尻湖は、長野県上水内郡信濃町にある湖。古くは信濃尻湖と呼ばれた。",
  },
  {
    id: "464",
    name: "黒姫高原",
    prefecture: "長野県",
    description:
      "黒姫山は、長野県上水内郡信濃町にある標高2,053mの成層火山。南東方向より見た整った姿から郷土富士として信濃富士とも呼ばれている。",
  },
  {
    id: "466",
    name: "姨捨山",
    prefecture: "長野県",
    description:
      "冠着山は、長野県千曲市と東筑摩郡筑北村にまたがる山。標高1,252メートルで、長野盆地南西端に位置する。",
  },
  {
    id: "467",
    name: "あんずの里",
    prefecture: "長野県",
    description:
      "あんずの里は、長野県千曲市森地区、倉科地区にある観光名所である。市町村合併以前の旧・更埴市のアンズの生産量は、2001年度には日本一であった。",
  },
  {
    id: "468",
    name: "戸倉上山田温泉",
    prefecture: "長野県",
    description:
      "戸倉上山田温泉は、長野県（旧国信濃国）千曲市上山田温泉にある温泉。千曲川左岸の戸倉温泉と上山田温泉および右岸の新戸倉温泉を総称して信州戸倉上山田温泉と呼ぶ。",
  },
  {
    id: "469",
    name: "菅平高原",
    prefecture: "長野県",
    description:
      "菅平高原は、上信越高原国立公園に属し、長野県上田市の北部から須坂市にまたがる、標高1,250〜1,650mの高原地帯である。",
  },
  {
    id: "470",
    name: "上田城",
    prefecture: "長野県",
    description:
      "上田城は、長野県上田市二の丸（旧・信濃国小県郡上田）にあった日本の城。なお、現在残っている城は、仙石忠政によって江戸時代初期の寛永年間に再建築城されたものである。",
  },
  {
    id: "471",
    name: "塩田平",
    prefecture: "長野県",
    description:
      "塩田平は、長野県東信地方の上田盆地の千曲川左岸にある河岸段丘である。「信州の鎌倉」の異名を持つ。",
  },
  {
    id: "472",
    name: "別所温泉",
    prefecture: "長野県",
    description:
      "別所温泉は、長野県上田市にある温泉である。標高約570mの高地にある、信州最古と伝わる温泉地で、日本武尊が7か所に温泉を開き「七苦離の温泉」と名付けたという伝説から「七久里の湯」とも呼ばれる。",
  },
  {
    id: "473",
    name: "鹿教湯温泉",
    prefecture: "長野県",
    description:
      "鹿教湯温泉は、長野県上田市（旧丸子町、旧西内村、旧国信濃国）にある温泉。",
  },
  {
    id: "474",
    name: "霊泉寺温泉",
    prefecture: "長野県",
    description:
      "霊泉寺温泉は、長野県上田市（旧国信濃国）にある温泉。",
  },
  {
    id: "475",
    name: "大塩温泉",
    prefecture: "長野県",
    description:
      "大塩温泉は、長野県上田市（旧国信濃国）にある温泉。",
  },
  {
    id: "476",
    name: "松本城",
    prefecture: "長野県",
    description:
      "松本城は、長野県松本市（旧・信濃国筑摩郡筑摩野松本）にある日本の城。松本城と呼ばれる以前は深志城といった。",
  },
  {
    id: "477",
    name: "旧開智学校",
    prefecture: "長野県",
    description:
      "旧開智学校は、1876年（明治9年）に長野県松本市本町一丁目に建てられ、その後、現在地である松本市沢村に移築された明治時代初期の擬洋風建築の校舎である。文明開化時代の小学校建築を代表する建物として広く知られている。",
  },
  {
    id: "479",
    name: "浅間温泉",
    prefecture: "長野県",
    description:
      "浅間温泉は、長野県松本市北東部にある温泉。同市の奥座敷といわれる。",
  },
  {
    id: "480",
    name: "美ヶ原温泉",
    prefecture: "長野県",
    description:
      "美ヶ原温泉は、長野県松本市（旧国信濃国）にある温泉。",
  },
  {
    id: "481",
    name: "美ヶ原",
    prefecture: "長野県",
    description:
      "美ヶ原は、八ヶ岳中信高原国定公園北西部にある長野県松本市、上田市、小県郡長和町にまたがる高原。日本百名山の一つ。",
  },
  {
    id: "483",
    name: "穂高岳",
    prefecture: "長野県",
    description:
      "穂高岳は、中部山岳国立公園の飛驒山脈にある標高3,190メートルの山（奥穂高岳）を主峰とする山々の総称。日本第3位の高峰。",
  },
  {
    id: "484",
    name: "焼岳",
    prefecture: "長野県",
    description:
      "焼岳は、飛騨山脈の長野県と岐阜県にまたがる標高2,455mの活火山。南方に位置するアカンダナ山などとともに焼岳火山群を構成する火山である。",
  },
  {
    id: "485",
    name: "飛騨山脈",
    prefecture: "長野県",
    description:
      "飛驒山脈は、富山県、新潟県、岐阜県、長野県に跨って連なる山脈である。通称では北アルプスの呼称で呼ばれている。",
  },
  {
    id: "486",
    name: "上高地",
    prefecture: "長野県",
    description:
      "上高地は、飛騨山脈南部の長野県側、梓川上流にある景勝地である。中部山岳国立公園の一部ともなっており、国の文化財（特別名勝・特別天然記念物/天然保護区域）に指定されている。",
  },
  {
    id: "487",
    name: "大正池",
    prefecture: "長野県",
    description:
      "大正池は、長野県松本市安曇にある景勝地で国の特別名勝・特別天然記念物に指定されている上高地にある池。",
  },
  {
    id: "488",
    name: "明神池",
    prefecture: "長野県",
    description:
      "明神池は長野県松本市の上高地にある池。",
  },
  {
    id: "489",
    name: "白骨温泉",
    prefecture: "長野県",
    description:
      "白骨温泉は、長野県松本市安曇（旧国信濃国）にある温泉である。北アルプス・乗鞍岳の山麓の中部山岳国立公園区域内にあり、国民保養温泉地にも指定されている。",
  },
  {
    id: "490",
    name: "乗鞍高原",
    prefecture: "長野県",
    description:
      "乗鞍高原は、飛騨山脈南部東側に位置する高原。観光利用が盛んであり、夏は避暑、夏から秋にかけては登山、冬はスキーを目的とする観光客が多く訪れる。",
  },
  {
    id: "491",
    name: "のりくら温泉郷",
    prefecture: "長野県",
    description:
      "のりくら温泉郷は、長野県松本市乗鞍高原にある温泉地（温泉郷）。",
  },
  {
    id: "492",
    name: "安曇野ちひろ美術館",
    prefecture: "長野県",
    description:
      "安曇野ちひろ美術館は、長野県北安曇郡松川村にある絵本画家いわさきちひろと世界の絵本画家の作品を収蔵する世界最大規模の絵本美術館である。松川村営の安曇野ちひろ公園内に立地する。",
  },
  {
    id: "493",
    name: "大王わさび農場",
    prefecture: "長野県",
    description:
      "大王わさび農場は、長野県安曇野市にあるわさび農場。大王農場、大王わさび園とも呼ばれる。",
  },
  {
    id: "494",
    name: "安曇野わさび田湧水群",
    prefecture: "長野県",
    description:
      "安曇野は、日本の地名。長野県の中部（中信地方）にある松本盆地のうち、梓川・犀川の西岸（押野崎以南）から高瀬川流域の最南部にかけて広がる扇状地全体を総括している。",
  },
  {
    id: "500",
    name: "木曽駒ヶ岳",
    prefecture: "長野県",
    description:
      "木曽駒ヶ岳は、長野県上松町・木曽町・宮田村の境界にそびえる標高2,956mの山で、木曽山脈の最高峰。日本百名山、新日本百名山、花の百名山に選定されている。",
  },
  {
    id: "501",
    name: "千畳敷カール",
    prefecture: "長野県",
    description:
      "千畳敷カールは、長野県駒ヶ根市と宮田村にまたがる中央アルプス（木曽山脈）宝剣岳の直下に広がる氷河地形。麓には、通年営業の駒ヶ岳ロープウェイの千畳敷駅があり、登山客の玄関口となっているほか、多くの一般観光客で賑わう。",
  },
  {
    id: "502",
    name: "天竜峡",
    prefecture: "長野県",
    description:
      "天竜峡とは、長野県飯田市にある天竜川の峡谷。国の名勝に指定されており、また天竜奥三河国定公園の一部となっている。",
  },
  {
    id: "503",
    name: "天竜峡温泉",
    prefecture: "長野県",
    description:
      "天竜峡温泉は、長野県飯田市（旧国信濃国）にある温泉。",
  },
  {
    id: "504",
    name: "昼神温泉",
    prefecture: "長野県",
    description:
      "昼神温泉は、長野県下伊那郡阿智村付近で、国鉄中津川線を建設のためのトンネル工事中に掘り当てた温泉である。それ以前にも温泉があったとの伝説は残るものの、定かではない。",
  },
  {
    id: "505",
    name: "ヘブンスそのはらSNOW WORLD",
    prefecture: "長野県",
    description:
      "ヘブンスそのはらSNOWWORLDは、長野県下伊那郡阿智村にあるスキー場である。通称はヘブンスそのはら。",
  },
  {
    id: "506",
    name: "園原",
    prefecture: "長野県",
    description:
      "園原は、長野県下伊那郡阿智村智里に所在する地域名。古代より中世にかけて、和歌に詠まれた歌枕の地である。",
  },
  {
    id: "507",
    name: "治部坂峠",
    prefecture: "長野県",
    description:
      "治部坂峠は、長野県下伊那郡阿智村から同郡平谷村へ通じる、天竜川水系と矢作川水系とを隔てる峠。標高1,187m。",
  },
  {
    id: "508",
    name: "御嶽山",
    prefecture: "長野県",
    description:
      "御嶽山は、長野県木曽郡木曽町・王滝村と岐阜県下呂市・高山市にまたがり、東日本火山帯の西端に位置する標高3,067mの複合成層火山である。大きな裾野を広げる独立峰である。",
  },
  {
    id: "509",
    name: "奈良井宿",
    prefecture: "長野県",
    description:
      "奈良井宿は、中山道34番目の宿場（→中山道六十九次）。現在の長野県塩尻市奈良井に位置する。",
  },
  {
    id: "511",
    name: "寝覚の床",
    prefecture: "長野県",
    description:
      "寝覚の床は、長野県木曽郡上松町にある景勝地。日本五大名峡の一つに数えられ、国の名勝にも指定されている。",
  },
  {
    id: "512",
    name: "赤沢自然休養林",
    prefecture: "長野県",
    description:
      "赤沢自然休養林は、長野県木曽郡上松町にある林野庁中部森林管理局管轄の国有林であり、それに付随する公園地の名称である。赤沢美林ともいう。",
  },
  {
    id: "513",
    name: "妻籠宿",
    prefecture: "長野県",
    description:
      "妻籠宿は、中山道42番目の宿場（→中山道六十九次）で、現在は長野県木曽郡南木曽町。蘭川東岸に位置する。",
  },
  {
    id: "517",
    name: "蓼科高原",
    prefecture: "長野県",
    description:
      "蓼科高原は、長野県茅野市にある高原。北に蓼科山、東に八ヶ岳を望む。",
  },
  {
    id: "518",
    name: "車山",
    prefecture: "長野県",
    description:
      "車山は、長野県茅野市と諏訪市の境目に位置する山。霧ヶ峰の最高峰で、標高は1925m。",
  },
  {
    id: "519",
    name: "白樺湖",
    prefecture: "長野県",
    description:
      "白樺湖は、長野県茅野市と北佐久郡立科町の境、八ヶ岳中信高原国定公園に属する蓼科高原池の平にあるため池である。",
  },
  {
    id: "520",
    name: "池の平温泉",
    prefecture: "長野県",
    description:
      "池の平温泉は、長野県北佐久郡立科町（旧国信濃国）にある温泉。",
  },
  {
    id: "521",
    name: "上諏訪温泉",
    prefecture: "長野県",
    description:
      "上諏訪温泉は長野県諏訪市（旧国信濃国）に湧出する温泉。",
  },
  {
    id: "522",
    name: "下諏訪温泉",
    prefecture: "長野県",
    description:
      "下諏訪温泉は、長野県諏訪郡下諏訪町（旧国信濃国）にある温泉である。",
  },
  {
    id: "523",
    name: "諏訪大社",
    prefecture: "長野県",
    description:
      "諏訪大社は、長野県の諏訪湖周辺4か所にある神社。式内社（名神大社）、信濃国一宮。",
  },
  {
    id: "524",
    name: "高島城",
    prefecture: "長野県",
    description:
      "高島城は、信濃国諏訪郡高島（現・長野県諏訪市高島）にあった日本の城。諏訪の浮城や島崎城、諏訪高島城とも呼ばれる。",
  },
  {
    id: "525",
    name: "諏訪湖",
    prefecture: "長野県",
    description:
      "諏訪湖は、長野県岡谷市、諏訪郡下諏訪町、諏訪市にまたがる湖。河川法では、天竜川（一級河川）水系の一部として扱われる。",
  },
  {
    id: "526",
    name: "霧ヶ峰",
    prefecture: "長野県",
    description:
      "霧ヶ峰は、長野県中部の茅野市、諏訪市、諏訪郡下諏訪町にまたがる火山。八ヶ岳中信高原国定公園内にある。",
  },
  {
    id: "527",
    name: "宇奈月温泉",
    prefecture: "富山県",
    description:
      "宇奈月温泉は、富山県黒部市にある温泉。黒部川の電源開発を背景として1923年（大正12年）11月22日に開湯された温泉地で、黒部川の河岸段丘面に位置する。",
  },
  {
    id: "528",
    name: "黒部峡谷",
    prefecture: "富山県",
    description:
      "黒部峡谷は、富山県黒部市、黒部川中流-上流にある峡谷（V字谷）。立山連峰と後立山連峰の間を分けるように北上する黒部川が花崗岩質の岩石を下刻して形成した日本一深い急峻な谷である。",
  },
  {
    id: "529",
    name: "黒部ダム",
    prefecture: "富山県",
    description:
      "黒部ダムは、富山県東部の中新川郡立山町を流れる黒部川水系の黒部川に建設された水力発電専用のダムである。",
  },
  {
    id: "530",
    name: "立山黒部アルペンルート",
    prefecture: "富山県",
    description:
      "立山黒部アルペンルートは、富山県中新川郡立山町の立山駅と、長野県大町市の扇沢駅とを結ぶ、総延長37.2kmの山岳観光ルートである。1970年（昭和45年）7月1日に命名され、1971年（昭和46年）6月1日に全線が開通した。",
  },
  {
    id: "531",
    name: "立山",
    prefecture: "富山県",
    description:
      "立山は、富山県の飛騨山脈北部にある山。中部山岳国立公園に属する。",
  },
  {
    id: "532",
    name: "立山連峰",
    prefecture: "富山県",
    description:
      "立山連峰は、飛騨山脈の北部、中部山岳国立公園の雄大な群峰・連峰群である。飛騨山脈北部が造山過程で裂けて黒部川が流れ、西岸に連なる山域の群峰。",
  },
  {
    id: "533",
    name: "瑞龍寺",
    prefecture: "富山県",
    description:
      "瑞龍寺は、富山県高岡市にある曹洞宗の仏教寺院。山号は高岡山。",
  },
  {
    id: "534",
    name: "勝興寺",
    prefecture: "富山県",
    description:
      "勝興寺は、富山県高岡市伏木古国府にある浄土真宗本願寺派の仏教寺院。山号は雲龍山。",
  },
  {
    id: "535",
    name: "高岡古城公園",
    prefecture: "富山県",
    description:
      "高岡城は、富山県高岡市古城（旧越中国射水郡関野）にあった日本の城（平城）。日本100名城のひとつである。",
  },
  {
    id: "536",
    name: "高岡大仏",
    prefecture: "富山県",
    description:
      "高岡大仏は、富山県高岡市大手町の大佛寺にある銅製阿弥陀如来坐像。",
  },
  {
    id: "537",
    name: "雨晴海岸",
    prefecture: "富山県",
    description:
      "雨晴海岸は、富山県高岡市北部の海岸。能登半島国定公園に含まれ、日本の渚百選に選ばれている。",
  },
  {
    id: "538",
    name: "兼六園",
    prefecture: "石川県",
    description:
      "兼六園は、石川県金沢市に存在する日本庭園。国の特別名勝に指定されている。",
  },
  {
    id: "539",
    name: "主計町",
    prefecture: "石川県",
    description:
      "主計町は、石川県金沢市の浅野川沿いにある町名。1999年10月1日、旧町名として復活した地域で、旧町名復活運動のさきがけとなった。",
  },
  {
    id: "540",
    name: "東山ひがし",
    prefecture: "石川県",
    description:
      "東山ひがしは、石川県金沢市の地区名。重要伝統的建造物群保存地区であり、ひがし茶屋街の名称で知られる。",
  },
  {
    id: "541",
    name: "にし茶屋街",
    prefecture: "石川県",
    description:
      "にし茶屋街は、石川県金沢市野町二丁目にある茶屋街である。金沢三大茶屋街の一つに数えられるとされる。",
  },
  {
    id: "542",
    name: "金沢21世紀美術館",
    prefecture: "石川県",
    description:
      "金沢21世紀美術館は、石川県金沢市広坂にある現代美術を収蔵した金沢市立の美術館。様々な企画展を実施する「展覧会ゾーン」と利用者の様々なニーズに応える「交流ゾーン」で構成される、美術館と複合施設の両面の機能をもつ都市型文化交流施設である。",
  },
  {
    id: "544",
    name: "和倉温泉",
    prefecture: "石川県",
    description:
      "和倉温泉は、石川県七尾市和倉町に位置する温泉である。",
  },
  {
    id: "545",
    name: "能登島",
    prefecture: "石川県",
    description:
      "能登島は、石川県七尾市の七尾湾を塞ぐ形で浮かぶ島。面積46.78km2。",
  },
  {
    id: "546",
    name: "上時国家住宅",
    prefecture: "石川県",
    description:
      "上時国家住宅は、石川県輪島市にある歴史的建造物の住宅。重要文化財に指定されている。",
  },
  {
    id: "547",
    name: "時国家住宅",
    prefecture: "石川県",
    description:
      "時国家住宅は、石川県輪島市にある歴史的建造物の住宅。重要文化財に指定されている。",
  },
  {
    id: "548",
    name: "舳倉島",
    prefecture: "石川県",
    description:
      "舳倉島は日本海に位置する島であり、石川県輪島市海士町に属する。",
  },
  {
    id: "550",
    name: "白米千枚田",
    prefecture: "石川県",
    description:
      "白米千枚田は、石川県輪島市白米町にある棚田である。田の数は2024年1月1日に発生した能登半島地震による被災前時点1004枚であり、現地案内板にもそう記載されている。",
  },
  {
    id: "551",
    name: "見附島",
    prefecture: "石川県",
    description:
      "見附島は、石川県珠洲市にある無人島。島の形を軍艦に見立て軍艦島、あるいは見月島の別名があり、能登地方のシンボルとなっている。",
  },
  {
    id: "552",
    name: "能登金剛",
    prefecture: "石川県",
    description:
      "能登金剛は、石川県能登地方（羽咋郡志賀町）に位置する景勝地。福浦港から関野鼻までの29kmにわたる海岸をいう。",
  },
  {
    id: "553",
    name: "千里浜なぎさドライブウェイ",
    prefecture: "石川県",
    description:
      "千里浜なぎさドライブウェイは、石川県羽咋郡宝達志水町今浜から同県羽咋市千里浜町に至る砂浜の延長約8キロメートルの観光道路であり、千里浜と今浜の一部と出浜の各海水浴場も兼ねている。",
  },
  {
    id: "554",
    name: "気多大社",
    prefecture: "石川県",
    description:
      "気多大社は、石川県羽咋市寺家町にある神社。式内社（名神大社）、能登国一宮。",
  },
  {
    id: "555",
    name: "山代温泉",
    prefecture: "石川県",
    description:
      "山代温泉は、石川県加賀市（旧国加賀国）にある温泉地。加賀温泉郷の一つであり、同じくして粟津温泉、山中温泉、片山津温泉を含めた北陸最大級の石川県有数の温泉街である。",
  },
  {
    id: "556",
    name: "片山津温泉",
    prefecture: "石川県",
    description:
      "片山津温泉は、石川県加賀市の柴山潟湖畔にある温泉。加賀温泉郷の一つ。",
  },
  {
    id: "557",
    name: "山中温泉",
    prefecture: "石川県",
    description:
      "山中温泉は、石川県加賀市の旧山中町にある温泉。ならびに加賀市の町名の一つ。",
  },
  {
    id: "558",
    name: "加賀温泉郷",
    prefecture: "石川県",
    description:
      "加賀温泉郷は、石川県の加賀市と小松市にある温泉の総称（温泉郷）。主に小松市の粟津温泉、加賀市の片山津温泉、山代温泉、山中温泉の4つの温泉を表す名称として使われることが多く、「加賀四湯」とも呼ばれている。",
  },
  {
    id: "559",
    name: "芦原温泉",
    prefecture: "福井県",
    description:
      "芦原温泉は、福井県あわら市（旧越前国）にある温泉。坂井郡芦原町と同金津町が合併してあわら市が発足してからは「あわら温泉」と表記されることもある。",
  },
  {
    id: "562",
    name: "一乗谷朝倉氏遺跡",
    prefecture: "福井県",
    description:
      "一乗谷朝倉氏遺跡は、福井県福井市城戸ノ内町にある戦国時代の遺跡。戦国時代に一乗谷城を中心に越前国を支配した戦国大名朝倉氏の遺跡。",
  },
  {
    id: "563",
    name: "福井城",
    prefecture: "福井県",
    description:
      "福井城は、現在の福井県福井市大手にあたる越前国足羽郡北ノ庄のち福井にあった城。本丸の石垣と堀が残るが、二の丸、三の丸はほぼ消滅して市街地化している。",
  },
  {
    id: "564",
    name: "養浩館庭園",
    prefecture: "福井県",
    description:
      "養浩館庭園は、福井県福井市宝永3丁目にある日本庭園（大名庭園）。国の名勝に指定されている。",
  },
  {
    id: "567",
    name: "永平寺",
    prefecture: "福井県",
    description:
      "永平寺は、福井県吉田郡永平寺町にある、曹洞宗の仏教寺院。總持寺と並んで、日本における曹洞宗の中心的な寺院（大本山）である。",
  },
  {
    id: "569",
    name: "東尋坊",
    prefecture: "福井県",
    description:
      "東尋坊は、福井県坂井市三国町安島に位置する崖。越前加賀海岸国定公園の特別保護地区に指定されている。",
  },
  {
    id: "570",
    name: "丸岡城",
    prefecture: "福井県",
    description:
      "丸岡城は、福井県坂井市丸岡町霞にあった日本の城。別名霞ヶ城。",
  },
  {
    id: "571",
    name: "瀧谷寺",
    prefecture: "福井県",
    description:
      "瀧谷寺は、福井県坂井市にある真言宗智山派の寺院。山号は摩尼宝山。",
  },
  {
    id: "572",
    name: "雄島",
    prefecture: "福井県",
    description:
      "雄島は福井県坂井市三国町安島にある島（無人島）。越前海岸にある島のひとつで、同海岸中もっとも大きな島である。",
  },
  {
    id: "574",
    name: "越前海岸",
    prefecture: "福井県",
    description:
      "越前海岸は、福井県における日本海の岸、および若狭湾の東岸に面する海岸の総称。越前加賀海岸国定公園に指定されている。",
  },
  {
    id: "575",
    name: "越前岬",
    prefecture: "福井県",
    description:
      "越前岬は、福井県丹生郡越前町血ヶ平に位置し、日本海（若狭湾東端）に面する岬。北緯35度58分54秒東経135度57分27秒。",
  },
  {
    id: "578",
    name: "気比松原",
    prefecture: "福井県",
    description:
      "気比松原は、福井県敦賀市の景勝地。虹の松原、三保の松原に並び、日本三大松原の一つとされ、1934年（昭和9年）に国の名勝に指定されている。",
  },
  {
    id: "579",
    name: "氣比神宮",
    prefecture: "福井県",
    description:
      "氣比神宮は、福井県敦賀市曙町にある神社。式内社（名神大社）、越前国一宮。",
  },
  {
    id: "580",
    name: "敦賀港",
    prefecture: "福井県",
    description:
      "敦賀港は、福井県敦賀市の敦賀湾に位置する港湾である。港湾管理者は福井県。",
  },
  {
    id: "581",
    name: "三方五湖",
    prefecture: "福井県",
    description:
      "三方五湖は、福井県三方郡美浜町と同県三方上中郡若狭町にまたがって位置する5つの湖の総称。若狭湾国定公園に含まれる。",
  },
  {
    id: "583",
    name: "熊川宿",
    prefecture: "福井県",
    description:
      "熊川宿は、福井県三方上中郡若狭町にある若狭と京都を結ぶ旧鯖街道の宿場。若狭町熊川宿伝統的建造物群保存地区の名称で国の重要伝統的建造物群保存地区として選定されている。",
  },
  {
    id: "584",
    name: "瓜割の滝",
    prefecture: "福井県",
    description:
      "瓜割の滝は、福井県三方上中郡若狭町の若狭瓜割名水公園にある湧水から生ずる滝で、1985年（昭和60年）名水百選に選ばれるとともに、輝きと優しさに出会えるまち若狭町として水の郷百選を代表する名水である。",
  },
  {
    id: "586",
    name: "蘇洞門",
    prefecture: "福井県",
    description:
      "蘇洞門は、福井県小浜市の内外海半島にある、日本海に面した海岸景勝地。全長は6キロメートルに及び、一帯には洞門、瀑布、断崖が見られる。",
  },
  {
    id: "587",
    name: "明通寺",
    prefecture: "福井県",
    description:
      "明通寺は、福井県小浜市門前字棡谷（遠敷郡門前村棡谷、松永村門前）にある真言宗御室派の寺院。山号は棡山。",
  },
  {
    id: "588",
    name: "小浜西組",
    prefecture: "福井県",
    description:
      "小浜西組は、福井県小浜市西部に位置する、小浜市小浜西組伝統的建造物群保存地区の通称である。福井県小浜市の西部に展開する町並みで、丹後街道を中心に商家町・茶屋町・寺町で構成されている。",
  },
  {
    id: "590",
    name: "小浜城",
    prefecture: "福井県",
    description:
      "小浜城は、若狭国遠敷郡小浜（現・福井県小浜市城内）にあった日本の城（海城）。雲浜城の雅号をもつ。",
  },
  {
    id: "591",
    name: "三島大社",
    prefecture: "静岡県",
    description:
      "三嶋大社は、静岡県三島市大宮町にある神社。式内社（名神大社）、伊豆国一宮、伊豆国総社。",
  },
  {
    id: "592",
    name: "沼津港",
    prefecture: "静岡県",
    description:
      "沼津港は、静岡県沼津市にある駿河湾に面する港湾。港湾管理者は静岡県。",
  },
  {
    id: "593",
    name: "沼津港深海水族館",
    prefecture: "静岡県",
    description:
      "沼津港深海水族館は、日本の東海地方東部、静岡県沼津市の沼津港近隣にある複合観光施設「港八十三番地」内に所在する民営の水族館である。",
  },
  {
    id: "594",
    name: "恋人岬",
    prefecture: "静岡県",
    description:
      "恋人岬は、静岡県伊豆市にある岬である。観光地として多くの観光客が訪れる。",
  },
  {
    id: "595",
    name: "修善寺",
    prefecture: "静岡県",
    description:
      "修善寺修善寺町‐かつて静岡県田方郡に存在した町。現在の伊豆市修善寺地区。",
  },
  {
    id: "596",
    name: "浄蓮の滝",
    prefecture: "静岡県",
    description:
      "浄蓮の滝は、静岡県伊豆市湯ヶ島にある滝。日本の滝百選の一つ。",
  },
  {
    id: "597",
    name: "掛川花鳥園",
    prefecture: "静岡県",
    description:
      "掛川花鳥園は、静岡県掛川市南西郷にあるテーマパークの一つ。「花と鳥とのふれあい」をテーマとし、2003年（平成15年）9月20日に開園した。",
  },
  {
    id: "598",
    name: "登呂遺跡",
    prefecture: "静岡県",
    description:
      "登呂遺跡は、静岡県静岡市駿河区登呂五丁目にある水田遺構を伴う弥生時代の集落遺跡・低湿地遺跡。国の特別史跡に指定されている。",
  },
  {
    id: "599",
    name: "駿府城",
    prefecture: "静岡県",
    description:
      "駿府城は、静岡県静岡市葵区にあった日本の城。現在城址公園として整備されている。",
  },
  {
    id: "600",
    name: "三保の松原",
    prefecture: "静岡県",
    description:
      "三保松原は、静岡県静岡市清水区の三保半島にある景勝地。御穂神社の鎮守の杜として守られてきた。",
  },
  {
    id: "601",
    name: "朝霧高原",
    prefecture: "静岡県",
    description:
      "朝霧高原は静岡県富士宮市北部・富士山西麓の標高700-1,000mに広がる高原である。富士箱根伊豆国立公園に指定されている。",
  },
  {
    id: "602",
    name: "白糸の滝",
    prefecture: "静岡県",
    description:
      "白糸の滝は、静岡県富士宮市にある滝。隣接する音止の滝と共に著名な観光地の1つとして知られ、日本の滝百選にも選ばれている他、日本三大名瀑に選ばれることがある。",
  },
  {
    id: "604",
    name: "浜名湖",
    prefecture: "静岡県",
    description:
      "浜名湖は、静岡県西部の浜松市と湖西市にまたがる湖。今切口で遠州灘とつながっており、太平洋の海水が流入する汽水湖となっている。",
  },
  {
    id: "605",
    name: "浜松城",
    prefecture: "静岡県",
    description:
      "浜松城は、静岡県浜松市中央区にある日本の城跡。",
  },
  {
    id: "609",
    name: "高山陣屋",
    prefecture: "岐阜県",
    description:
      "高山陣屋は、江戸幕府が飛騨国を直轄領として管理するために設置した代官所・飛騨郡代役所（陣屋）。現在の岐阜県高山市八軒町に置かれた。",
  },
  {
    id: "610",
    name: "平湯温泉",
    prefecture: "岐阜県",
    description:
      "平湯温泉は、岐阜県高山市の奥飛騨温泉郷にある温泉。",
  },
  {
    id: "611",
    name: "乗鞍スカイライン",
    prefecture: "岐阜県",
    description:
      "乗鞍スカイラインは、岐阜県高山市丹生川町の平湯峠と乗鞍岳畳平を結ぶ山岳観光道路である。岐阜県道5号乗鞍公園線の一部となっている。",
  },
  {
    id: "612",
    name: "乗鞍岳",
    prefecture: "岐阜県",
    description:
      "乗鞍岳は、飛騨山脈南部の長野県松本市と岐阜県高山市にまたがる剣ヶ峰（標高3,026m）を主峰とする山々の総称。",
  },
  {
    id: "613",
    name: "下呂温泉",
    prefecture: "岐阜県",
    description:
      "下呂温泉は、岐阜県下呂市（旧飛騨国、岐阜県益田郡下呂町）にある温泉。室町時代には万里集九が有馬温泉や草津温泉とともに「三名泉」とし、江戸時代には林羅山もこれらの三温泉を「天下の三名泉」と記した（日本三名泉）。",
  },
  {
    id: "614",
    name: "小坂温泉郷",
    prefecture: "岐阜県",
    description:
      "小坂温泉郷は、岐阜県下呂市小坂地域（旧国飛騨国）にある3つの温泉の総称（温泉郷）である。飛騨小坂温泉郷と呼ぶこともある。",
  },
  {
    id: "615",
    name: "濁河温泉",
    prefecture: "岐阜県",
    description:
      "濁河温泉は、岐阜県下呂市（旧国飛騨国）にある温泉。下呂市中心部に位置する下呂温泉からは遠く離れており、旧益田郡小坂町の山あいにある秘湯。",
  },
  {
    id: "616",
    name: "湯屋温泉",
    prefecture: "岐阜県",
    description:
      "湯屋温泉は、岐阜県下呂市（旧飛騨国）にある温泉。",
  },
  {
    id: "617",
    name: "下島温泉",
    prefecture: "岐阜県",
    description:
      "下島温泉は、岐阜県下呂市（旧国飛騨国）にある温泉。",
  },
  {
    id: "618",
    name: "飛騨川",
    prefecture: "岐阜県",
    description:
      "飛騨川は、木曽川水系の一級河川。岐阜県高山市・下呂市・加茂郡白川町・加茂郡八百津町・加茂郡七宗町・加茂郡川辺町・美濃加茂市を流れる。",
  },
  {
    id: "619",
    name: "郡上八幡",
    prefecture: "岐阜県",
    description:
      "八幡町は、かつて岐阜県郡上郡にあった町である。2004年（平成16年）3月1日に郡上郡の7町村が合併して郡上市が発足し、八幡町は廃止された。",
  },
  {
    id: "620",
    name: "郡上八幡城",
    prefecture: "岐阜県",
    description:
      "郡上八幡城は、岐阜県郡上市八幡町柳町にある日本の城。城跡は岐阜県指定史跡。",
  },
  {
    id: "621",
    name: "大日ヶ岳",
    prefecture: "岐阜県",
    description:
      "大日ヶ岳は、白山国立公園内の両白山地南部に位置し、岐阜県高山市と郡上市にまたがる標高1,709mの山である。",
  },
  {
    id: "624",
    name: "長良川",
    prefecture: "岐阜県",
    description:
      "長良川は、岐阜県郡上市の大日ヶ岳に源を発し、三重県を経て揖斐川と合流し、伊勢湾に注ぐ木曽川水系の一級河川である。濃尾平野を流れる木曽三川のひとつ。",
  },
  {
    id: "625",
    name: "白川郷・五箇山の合掌造り集落",
    prefecture: "富山県",
    description:
      "白川郷・五箇山の合掌造り集落は、飛越地方の白川郷と五箇山にある合掌造りの集落群である。1995年（平成7年）12月9日にユネスコの世界遺産（文化遺産）に登録され、日本では6件目の世界遺産となった。",
  },
  {
    id: "627",
    name: "名古屋城",
    prefecture: "愛知県",
    description:
      "名古屋城は、尾張国愛知郡名古屋（現愛知県名古屋市中区本丸・北区名城）にある日本の城。「名城」、「金鯱城」、「金城」の異名を持つ。",
  },
  {
    id: "628",
    name: "熱田神宮",
    prefecture: "愛知県",
    description:
      "熱田神宮は、愛知県名古屋市熱田区神宮にある神社。名神大社、尾張国三宮。",
  },
  {
    id: "629",
    name: "徳川美術館",
    prefecture: "愛知県",
    description:
      "徳川美術館は、愛知県名古屋市東区徳川町の徳川園に隣接する、公益財団法人徳川黎明会が運営する私立美術館。1935年に開設された。",
  },
  {
    id: "630",
    name: "トヨタ産業技術記念館",
    prefecture: "愛知県",
    description:
      "トヨタ産業技術記念館は、愛知県名古屋市西区則武新町四丁目1番35号にあるトヨタグループ運営の企業博物館。1994年（平成6年）開館。",
  },
  {
    id: "631",
    name: "レゴランド・ジャパン",
    prefecture: "愛知県",
    description:
      "レゴランド・ジャパン（LegolandJapanResort）は、愛知県名古屋市港区金城ふ頭にあるレゴブロックのテーマパーク。世界で8番目に開業したレゴランドである。",
  },
  {
    id: "632",
    name: "ノリタケの森",
    prefecture: "愛知県",
    description:
      "ノリタケの森は、愛知県名古屋市西区則武新町三丁目1番36号にある複合施設。公園、レストラン、博物館などを含む。",
  },
  {
    id: "633",
    name: "リニア・鉄道館",
    prefecture: "愛知県",
    description:
      "リニア・鉄道館〜夢と想い出のミュージアム〜は、東海旅客鉄道（JR東海）が2011年（平成23年）3月14日に愛知県名古屋市港区金城ふ頭に開館した、鉄道に関する事物を展示する博物館類似施設（鉄道保存展示施設）である。",
  },
  {
    id: "634",
    name: "定光寺",
    prefecture: "愛知県",
    description:
      "定光寺は、愛知県瀬戸市定光寺町373にある臨済宗妙心寺派の寺院。",
  },
  {
    id: "635",
    name: "愛知県陶磁資料館",
    prefecture: "愛知県",
    description:
      "愛知県陶磁美術館は、愛知県瀬戸市にある陶磁器の県立博物館。旧名称は愛知県陶磁資料館。",
  },
  {
    id: "636",
    name: "瀬戸蔵",
    prefecture: "愛知県",
    description:
      "瀬戸蔵は、愛知県瀬戸市蔵所町1-1にある複合施設。産業観光と市民交流の支援を目的としている。",
  },
  {
    id: "637",
    name: "赤津焼会館",
    prefecture: "愛知県",
    description:
      "赤津焼は、瀬戸焼のうち、愛知県瀬戸市の市街地東方にある赤津地区で焼かれる焼物。",
  },
  {
    id: "638",
    name: "窯垣の小径",
    prefecture: "愛知県",
    description:
      "窯垣の小径は愛知県瀬戸市にある散策路。瀬戸市が設定する「陶の路」のひとつ。",
  },
  {
    id: "639",
    name: "瀬戸市新世紀工芸館",
    prefecture: "愛知県",
    description:
      "瀬戸市新世紀工芸館は愛知県瀬戸市にある陶磁器とガラス工芸に関する施設。",
  },
  {
    id: "640",
    name: "招き猫ミュージアム",
    prefecture: "愛知県",
    description:
      "招き猫ミュージアムは、愛知県瀬戸市薬師町2番地にある招き猫の私設博物館である。招き猫の博物館としては日本最大のものである。",
  },
  {
    id: "641",
    name: "やきもの散歩道",
    prefecture: "愛知県",
    description:
      "やきもの散歩道は愛知県常滑市の地場産業である陶磁器をテーマとする観光モデルコース。",
  },
  {
    id: "642",
    name: "INAXライブミュージアム",
    prefecture: "愛知県",
    description:
      "INAXライブミュージアムは、愛知県常滑市奥栄町1-130にある文化施設。株式会社LIXILが運営する企業博物館である。",
  },
  {
    id: "644",
    name: "盛田味の館",
    prefecture: "愛知県",
    description:
      "盛田味の館は、愛知県常滑市にある盛田株式会社の企業博物館である。",
  },
  {
    id: "645",
    name: "斉年寺",
    prefecture: "愛知県",
    description:
      "斉年寺は、愛知県常滑市大野町にある曹洞宗の寺院。山号は萬松山。",
  },
  {
    id: "646",
    name: "博物館「酢の里」",
    prefecture: "愛知県",
    description:
      "MIZKANMUSEUMは、愛知県半田市にある「ミツカングループ」により設立された博物館。",
  },
  {
    id: "647",
    name: "新美南吉記念館",
    prefecture: "愛知県",
    description:
      "新美南吉記念館は、愛知県半田市が設置する新美南吉の記念文学館である。",
  },
  {
    id: "648",
    name: "半田赤レンガ建物",
    prefecture: "愛知県",
    description:
      "半田赤レンガ建物は、愛知県半田市にある煉瓦造りの建築物である。近代化産業遺産認定の地域遺産。",
  },
  {
    id: "649",
    name: "矢勝川",
    prefecture: "愛知県",
    description:
      "矢勝川は、愛知県の知多半島を流れる阿久比川水系の二級河川。流路延長は約4.6km、流域面積は約8.5km2である。",
  },
  {
    id: "650",
    name: "常楽寺",
    prefecture: "愛知県",
    description:
      "常楽寺は、愛知県半田市東郷町にある西山浄土宗の寺院。山号は天龍山。",
  },
  {
    id: "651",
    name: "羽豆岬",
    prefecture: "愛知県",
    description:
      "羽豆岬は、愛知県知多郡南知多町にある岬。知多半島の最南端に位置し、東側を三河湾、西側を伊勢湾に挟まれている。",
  },
  {
    id: "652",
    name: "篠島",
    prefecture: "愛知県",
    description:
      "篠島は、三河湾に浮かぶ離島。行政上は愛知県知多郡南知多町に属し、全域が三河湾国定公園に含まれる。",
  },
  {
    id: "653",
    name: "日間賀島",
    prefecture: "愛知県",
    description:
      "日間賀島は、三河湾の離島。愛知県知多郡南知多町に属し、知多半島南端から3㎞ほど東に位置する。",
  },
  {
    id: "654",
    name: "南知多温泉郷",
    prefecture: "愛知県",
    description:
      "南知多温泉郷は、愛知県知多郡南知多町（旧国『尾張国』）にあり、内海温泉を中心に、山海、豊浜、師崎の計4地区の総称。内海温泉を独立させ、残る3地区の温泉を南知多温泉と呼ぶこともある。",
  },
  {
    id: "655",
    name: "南知多ビーチランド",
    prefecture: "愛知県",
    description:
      "南知多ビーチランドは、愛知県知多郡美浜町の伊勢湾に面する奥田海岸沿いにある総合海浜公園・レジャー施設である。水族園と海辺ゾーン、遊園地で構成される。",
  },
  {
    id: "657",
    name: "豊川稲荷",
    prefecture: "愛知県",
    description:
      "豊川稲荷は、愛知県豊川市豊川町にある曹洞宗の寺院。",
  },
  {
    id: "658",
    name: "砥鹿神社",
    prefecture: "愛知県",
    description:
      "砥鹿神社は、愛知県豊川市にある神社。式内小社、三河国一宮。",
  },
  {
    id: "659",
    name: "御油の松並木",
    prefecture: "愛知県",
    description:
      "御油の松並木は、愛知県豊川市御油町の東海道御油宿と同県同市赤坂町の赤坂宿の間にある松並木。松並木はかつて五街道の各所に存在したが、様々な理由で伐採されたりして現存している松並木は少ない。",
  },
  {
    id: "660",
    name: "財賀寺",
    prefecture: "愛知県",
    description:
      "財賀寺は、愛知県豊川市財賀町観音山にある、高野山真言宗の寺院。本尊は千手観音。",
  },
  {
    id: "661",
    name: "三明寺",
    prefecture: "愛知県",
    description:
      "三明寺は、愛知県豊川市豊川町波通にある曹洞宗の寺院。豊川弁財天の通称で知られる。",
  },
  {
    id: "662",
    name: "岡崎城",
    prefecture: "愛知県",
    description:
      "岡崎城は、三河国岡崎藩にあった日本の城。徳川家康の生地である。",
  },
  {
    id: "663",
    name: "大樹寺",
    prefecture: "愛知県",
    description:
      "大樹寺は、愛知県岡崎市鴨田町にある浄土宗の寺院。徳川氏（松平氏）の菩提寺。",
  },
  {
    id: "664",
    name: "滝山寺",
    prefecture: "愛知県",
    description:
      "滝山寺は、愛知県岡崎市滝町にある天台宗の寺院。",
  },
  {
    id: "665",
    name: "伊賀八幡宮",
    prefecture: "愛知県",
    description:
      "伊賀八幡宮は、愛知県岡崎市伊賀町にある神社。",
  },
  {
    id: "666",
    name: "八丁味噌の郷",
    prefecture: "愛知県",
    description:
      "カクキューは、愛知県岡崎市八丁町に本社がある「合資会社八丁味噌」の屋号。「八丁味噌」は固有の商標ではなく、ほかにも製造業者が存在するため、本記事では合資会社八丁味噌について述べる。",
  },
  {
    id: "667",
    name: "形原温泉",
    prefecture: "愛知県",
    description:
      "形原温泉は、西浦温泉、三谷温泉と共に、愛知県蒲郡市を代表する温泉地である。",
  },
  {
    id: "668",
    name: "西浦温泉",
    prefecture: "愛知県",
    description:
      "西浦温泉は、愛知県蒲郡市西浦町にある温泉地。1953年（昭和28年）、三河湾へ突出した西浦半島に開湯した。",
  },
  {
    id: "669",
    name: "三谷温泉",
    prefecture: "愛知県",
    description:
      "三谷温泉は、愛知県蒲郡市三谷町（旧三河国）にある温泉である。三河湾の湾奥に位置し、行楽、歓楽温泉としても発達した。",
  },
  {
    id: "670",
    name: "竹島",
    prefecture: "愛知県",
    description:
      "竹島は、愛知県蒲郡市沖の三河湾にある無人島。本土とは約400メートル離れているが橋で渡ることができる。",
  },
  {
    id: "671",
    name: "犬山城",
    prefecture: "愛知県",
    description:
      "犬山城は、尾張国と美濃国の境、木曽川南岸の地「犬山」（愛知県犬山市（旧丹羽郡））にあった日本の城。天守のみが現存し江戸時代までに建造された「現存12天守」の一つである。",
  },
  {
    id: "672",
    name: "如庵",
    prefecture: "愛知県",
    description:
      "如庵は、愛知県犬山市の有楽苑にある茶室である。昭和26年（1951年）に国宝指定されている。",
  },
  {
    id: "673",
    name: "リトルワールド",
    prefecture: "愛知県",
    description:
      "リトルワールドは、愛知県犬山市と岐阜県可児市に跨ぐ、世界の家と暮らしをテーマとした野外民族学博物館。本物の伝統建築物を世界中から買い付けて展示しており、伝統建築物の件数では日本有数である。",
  },
  {
    id: "675",
    name: "犬山温泉",
    prefecture: "愛知県",
    description:
      "犬山温泉は、愛知県犬山市にある温泉。",
  },
  {
    id: "676",
    name: "伊良湖岬",
    prefecture: "愛知県",
    description:
      "伊良湖岬は、愛知県田原市伊良湖町にあり、太平洋（遠州灘）と伊勢湾、三河湾を望む渥美半島先端の岬である。海上交通の要衝であるとともに、観光地として知られている。",
  },
  {
    id: "677",
    name: "恋路ヶ浜",
    prefecture: "愛知県",
    description:
      "恋路ヶ浜は、渥美半島の先端、伊良湖岬から付近にある日出の石門までの、約1kmの砂浜である。愛知県田原市にある。",
  },
  {
    id: "678",
    name: "赤羽根海岸",
    prefecture: "愛知県",
    description:
      "赤羽根海岸は、愛知県田原市にある海岸である。旧・渥美郡赤羽根町の海岸部分を指し、太平洋ロングビーチまたは赤羽根ロングビーチという愛称で親しまれている。",
  },
  {
    id: "679",
    name: "蔵王山",
    prefecture: "愛知県",
    description:
      "蔵王山は、愛知県田原市にある山である。三河湾国定公園の一部になっている。",
  },
  {
    id: "680",
    name: "長島温泉",
    prefecture: "三重県",
    description:
      "長島温泉は、三重県桑名市長島町浦安（旧伊勢国、2004年（平成16年）12月6日までは桑名郡長島町）にある温泉施設。",
  },
  {
    id: "681",
    name: "ナガシマスパーランド",
    prefecture: "三重県",
    description:
      "ナガシマスパーランド（英語:NagashimaSpaLand）は、三重県桑名市長島町浦安にある長島観光開発株式会社の運営する遊園地。同社が形成する「ナガシマリゾート」の中核施設である。",
  },
  {
    id: "682",
    name: "多度大社",
    prefecture: "三重県",
    description:
      "多度大社は、三重県桑名市多度町多度にある神社。式内社（名神大社）で、旧社格は国幣大社。",
  },
  {
    id: "683",
    name: "六華苑",
    prefecture: "三重県",
    description:
      "六華苑は、三重県桑名市大字桑名字鷹場663番の5にある名勝。旧2代目諸戸清六邸（東諸戸邸）の総称。",
  },
  {
    id: "684",
    name: "桑名宿",
    prefecture: "三重県",
    description:
      "桑名宿は、東海道五十三次の42番目の宿場である。現在は三重県桑名市。",
  },
  {
    id: "685",
    name: "国営木曽三川公園",
    prefecture: "三重県",
    description:
      "国営木曽三川公園は、1987年（昭和62年）10月に開設された公園である。",
  },
  {
    id: "686",
    name: "四日市港",
    prefecture: "三重県",
    description:
      "四日市港は、三重県四日市市と三重郡川越町にまたがる港湾である。港湾管理者は三重県、四日市市が設立する特別地方公共団体（一部事務組合）の四日市港管理組合。",
  },
  {
    id: "687",
    name: "四日市コンビナート",
    prefecture: "三重県",
    description:
      "四日市コンビナートは、三重県四日市市にある石油コンビナートである。当コンビナートは、造成順で、第1コンビナート(塩浜地区)と第2コンビナート(午起地区)および第3コンビナートの、3箇所の地区から成る。",
  },
  {
    id: "688",
    name: "鈴鹿サーキット",
    prefecture: "三重県",
    description:
      "鈴鹿サーキットは、三重県鈴鹿市にあるレーシングコースを中心としたレジャー施設。レーシングコースの他に遊園地やホテル等があり、モビリティリゾートを形成している。",
  },
  {
    id: "689",
    name: "関宿",
    prefecture: "三重県",
    description:
      "関宿は、江戸時代の日本の東海道の宿場のひとつ。旧伊勢国鈴鹿郡木崎村・関中町（関地蔵町）・新所村、現在の三重県亀山市関町木崎・関町中町・関町新所にある。",
  },
  {
    id: "690",
    name: "伊賀上野城",
    prefecture: "三重県",
    description:
      "上野城は、三重県伊賀市上野丸之内（上野公園）にある日本の城（平山城）。白鳳城、伊賀上野城とも呼ばれる。",
  },
  {
    id: "692",
    name: "芭蕉翁生家",
    prefecture: "三重県",
    description:
      "芭蕉翁生家は、松尾芭蕉の生家とされる木造建築物である。三重県伊賀市の観光名所である。",
  },
  {
    id: "694",
    name: "伊賀流忍者博物館",
    prefecture: "三重県",
    description:
      "伊賀流忍者博物館は、三重県伊賀市の上野公園（伊賀上野城）内にある忍者に関する博物館。日本国外からの観光客が増加しており、2015年（平成27年）4月から11月までの入館者16万人のうち、日本国外からの入館者は約18,000人である。",
  },
  {
    id: "698",
    name: "青山高原",
    prefecture: "三重県",
    description:
      "青山高原は、布引山地の一部で三重県伊賀市東部から三重県津市西部にかけて広がる高原。標高は高いところで800m程度である。",
  },
  {
    id: "699",
    name: "赤目四十八滝",
    prefecture: "三重県",
    description:
      "赤目四十八滝は、三重県名張市赤目町を流れる宇陀川支流の滝川渓谷の約4㎞にわたって点在する一連の階段状の滝の総称である。日本に数多く存在する多くの滝を総称した四十八滝の一つ。",
  },
  {
    id: "700",
    name: "香落渓",
    prefecture: "三重県",
    description:
      "香落渓は、日本の三重県名張市にある渓谷。自然景勝地であり、木津川水系の一河川である名張川の支流・青蓮寺川の上流域に位置している。",
  },
  {
    id: "701",
    name: "松坂城",
    prefecture: "三重県",
    description:
      "松坂城は、三重県松阪市殿町にあった日本の城。現在は松阪城とも表記される。",
  },
  {
    id: "702",
    name: "本居宣長旧宅",
    prefecture: "三重県",
    description:
      "本居宣長旧宅は、三重県松阪市殿町にある、日本の史跡である。江戸時代の国学者である本居宣長が暮らしていた建物で、2階には宣長が「鈴屋」と名づけた書斎がある。",
  },
  {
    id: "703",
    name: "御城番屋敷",
    prefecture: "三重県",
    description:
      "御城番屋敷は、三重県松阪市殿町にある江戸時代末期の武士の住宅。松坂御城番が居住した現存する組屋敷（長屋）遺構である。",
  },
  {
    id: "704",
    name: "宝塚古墳",
    prefecture: "三重県",
    description:
      "宝塚古墳は、三重県松阪市宝塚町・光町にある古墳2基（宝塚1号墳・宝塚2号墳）の総称。宝塚古墳群を構成する古墳の2つ。",
  },
  {
    id: "705",
    name: "伊勢神宮",
    prefecture: "三重県",
    description:
      "伊勢神宮は、日本の三重県伊勢市にある神社。正式名称は「神宮」である。",
  },
  {
    id: "706",
    name: "おかげ横丁",
    prefecture: "三重県",
    description:
      "おかげ横丁は、三重県伊勢市の伊勢神宮皇大神宮（内宮）前にあるお蔭参りで賑わった江戸時代末期から明治時代初期の鳥居前町の町並みを再現した観光地である。運営は伊勢名物赤福餅を生産・販売する株式会社赤福の子会社である株式会社伊勢福が行う。",
  },
  {
    id: "707",
    name: "朝熊山",
    prefecture: "三重県",
    description:
      "朝熊山は、三重県伊勢市・鳥羽市にある山。正式名称は朝熊ヶ岳。",
  },
  {
    id: "708",
    name: "河崎",
    prefecture: "三重県",
    description:
      "河崎は三重県伊勢市の地名。現行行政地名は河崎一丁目から河崎三丁目。",
  },
  {
    id: "709",
    name: "二見浦",
    prefecture: "三重県",
    description:
      "二見浦は、三重県伊勢市二見町の今一色から立石崎に至る海岸。立石崎から神前岬までの海岸（神前海岸）もその一部とされることがある。",
  },
  {
    id: "710",
    name: "鳥羽水族館",
    prefecture: "三重県",
    description:
      "鳥羽水族館は、三重県鳥羽市に本拠地を置く、日本屈指の規模を誇る水族館である。2021年（令和3年）12月時点の展示生物は約1,200種で、日本国内では最大である。",
  },
  {
    id: "711",
    name: "ミキモト真珠島",
    prefecture: "三重県",
    description:
      "ミキモト真珠島は、三重県鳥羽市の鳥羽湾内に浮かぶ小島。英虞湾内にある神明浦と並ぶ養殖真珠発祥の地であり、全島が株式会社御木本真珠島が経営するレジャー施設となっている。",
  },
  {
    id: "712",
    name: "鳥羽湾",
    prefecture: "三重県",
    description:
      "鳥羽港は、三重県鳥羽市にある港湾。三重県が管理しており、地方港湾に指定されている。",
  },
  {
    id: "713",
    name: "神島",
    prefecture: "三重県",
    description:
      "神島は伊勢湾口に位置する、周囲3.9km、面積0.76km2の島。志摩諸島の一島で三重県鳥羽市に属する。",
  },
  {
    id: "714",
    name: "答志島",
    prefecture: "三重県",
    description:
      "答志島は、志摩諸島の一島で三重県鳥羽市に属する離島。東西約6キロメートル、南北約1.5キロメートル。",
  },
  {
    id: "715",
    name: "英虞湾",
    prefecture: "三重県",
    description:
      "英虞湾は、三重県志摩市の志摩半島南部の湾。伊勢志摩国立公園の中心。",
  },
  {
    id: "716",
    name: "安乗埼灯台",
    prefecture: "三重県",
    description:
      "安乗埼灯台は、三重県の志摩半島にある志摩市の安乗崎の突端に立つ白亜四角形の中型灯台。「日本の灯台50選」にも選ばれている。",
  },
  {
    id: "717",
    name: "大王崎",
    prefecture: "三重県",
    description:
      "大王崎は、三重県志摩市大王町波切にある、太平洋の熊野灘と遠州灘を分ける岬である。",
  },
  {
    id: "718",
    name: "賢島",
    prefecture: "三重県",
    description:
      "賢島は、三重県志摩市の英虞湾内にある有人島。奥志摩観光の拠点である。",
  },
  {
    id: "719",
    name: "NEMU RESORT",
    prefecture: "三重県",
    description:
      "NEMURESORTは、三重県志摩市浜島町迫子にあるリゾートホテルとレクリエーション施設からなる総合リゾート施設。当初はヤマハリゾートが「ヤマハリゾート合歓の郷」の名称で開発・運営を行っていたが、2007年に三井不動産に売却。",
  },
  {
    id: "720",
    name: "御座白浜海水浴場",
    prefecture: "三重県",
    description:
      "御座白浜海水浴場は、三重県志摩市志摩町御座にある海水浴場である。",
  },
  {
    id: "721",
    name: "熊野古道",
    prefecture: "三重県",
    description:
      "熊野古道は、熊野三山（熊野本宮大社、熊野速玉大社、熊野那智大社）へと通じる参詣道の総称。熊野参詣道ともよばれる。",
  },
  {
    id: "722",
    name: "竹生島",
    prefecture: "滋賀県",
    description:
      "竹生島は琵琶湖北部にある無人島で、全域が滋賀県長浜市早崎町に属する。琵琶湖では沖島に次いで面積が2番目に広い。",
  },
  {
    id: "723",
    name: "黒壁スクエア",
    prefecture: "滋賀県",
    description:
      "黒壁スクエアは、滋賀県長浜市旧市街にある、伝統的建造物群を生かした観光スポットである。",
  },
  {
    id: "724",
    name: "長浜鉄道スクエア",
    prefecture: "滋賀県",
    description:
      "長浜鉄道スクエアは、滋賀県長浜市にある長浜市立の鉄道保存展示施設。",
  },
  {
    id: "725",
    name: "国友",
    prefecture: "滋賀県",
    description:
      "国友は、近江国坂田郡の地名で、現在の滋賀県長浜市国友町。戦国時代から江戸時代末期まで、堺、根来と並び称される鉄砲の生産地として栄えた。",
  },
  {
    id: "726",
    name: "慶雲館",
    prefecture: "滋賀県",
    description:
      "慶雲館は、滋賀県長浜市港町にある迎賓館である。庭園部分は国の名勝に指定されている。",
  },
  {
    id: "727",
    name: "長浜城",
    prefecture: "滋賀県",
    description:
      "長浜城は、滋賀県長浜市公園町の豊公園内にあった日本の城。羽柴秀吉（豊臣秀吉）が築城した。",
  },
  {
    id: "728",
    name: "彦根城",
    prefecture: "滋賀県",
    description:
      "彦根城は、近江国犬上郡彦根にある城。江戸時代には彦根藩の政庁が置かれた。",
  },
  {
    id: "729",
    name: "玄宮園",
    prefecture: "滋賀県",
    description:
      "玄宮園は、滋賀県彦根市にある旧大名庭園。国の特別史跡「彦根城跡」の区域、および隣接する楽々園とともに「玄宮楽々園」として国の名勝に指定されている。",
  },
  {
    id: "730",
    name: "楽々園",
    prefecture: "滋賀県",
    description:
      "楽々園は、滋賀県彦根市にある歴史的建造物と庭園および遺構。かつては、江戸時代初期(1677年)に彦根藩4代藩主井伊直興によって造営が開始された井伊家の下屋敷であった。",
  },
  {
    id: "731",
    name: "埋木舎",
    prefecture: "滋賀県",
    description:
      "埋木舎は、滋賀県彦根市尾末町にある、旧彦根藩主井伊家の屋敷跡。",
  },
  {
    id: "733",
    name: "近江八幡の水郷",
    prefecture: "滋賀県",
    description:
      "近江八幡の水郷は、日本の滋賀県近江八幡市に位置する、西の湖を中心とした水郷であり、琵琶湖国定公園第2種特別地域に指定されている。",
  },
  {
    id: "735",
    name: "水口城",
    prefecture: "滋賀県",
    description:
      "水口城は、近江国甲賀郡水口村（現・滋賀県甲賀市水口町水口）にあった日本の城。城跡は県指定史跡である。",
  },
  {
    id: "737",
    name: "紫香楽宮跡",
    prefecture: "滋賀県",
    description:
      "紫香楽宮跡は、滋賀県甲賀市信楽町にある古代の遺跡群。国の史跡に指定されている。",
  },
  {
    id: "739",
    name: "比叡山",
    prefecture: "滋賀県",
    description:
      "比叡山は、都富士という有名な呼び名や、叡山、北嶺、天台山とも呼ばれ、滋賀県大津市西部と京都府京都市北東部にまたがる山。大津市と京都市左京区の両府県境に位置する大比叡と左京区に位置する四明岳の二峰から成る双耳峰の総称である。",
  },
  {
    id: "740",
    name: "延暦寺",
    prefecture: "滋賀県",
    description:
      "延暦寺は、滋賀県大津市坂本本町にある天台宗の総本山の寺院。山号は比叡山。",
  },
  {
    id: "742",
    name: "日吉大社",
    prefecture: "滋賀県",
    description:
      "日吉大社は、滋賀県大津市坂本にある神社。日吉社とも。",
  },
  {
    id: "743",
    name: "坂本",
    prefecture: "滋賀県",
    description:
      "坂本は、滋賀県大津市の町名、地区名。延暦寺および日吉大社の門前町（鳥居前町）として古くから栄えた。",
  },
  {
    id: "744",
    name: "園城寺",
    prefecture: "滋賀県",
    description:
      "園城寺は、滋賀県大津市園城寺町にある天台寺門宗の総本山の寺院。山号は長等山。",
  },
  {
    id: "745",
    name: "石山寺",
    prefecture: "滋賀県",
    description:
      "石山寺は、滋賀県大津市石山寺にある東寺真言宗の大本山の寺院。山号は石光山。",
  },
  {
    id: "746",
    name: "舞鶴赤レンガ倉庫群",
    prefecture: "京都府",
    description:
      "舞鶴赤れんが倉庫群は、京都府舞鶴市の旧舞鶴海軍軍需部本部地区にある12棟の赤煉瓦倉庫。北吸赤れんが倉庫群とも。",
  },
  {
    id: "747",
    name: "海軍記念館",
    prefecture: "京都府",
    description:
      "海軍記念館は、京都府舞鶴市に所在する海上自衛隊舞鶴基地にある展示施設。",
  },
  {
    id: "748",
    name: "田辺城",
    prefecture: "京都府",
    description:
      "田辺城は、京都府舞鶴市にある日本の城。鎌倉幕府・室町幕府の八田守護所（丹後守護所）の後身ともいわれ、戦国時代から江戸時代にかけて存在した。",
  },
  {
    id: "749",
    name: "松尾寺",
    prefecture: "京都府",
    description:
      "松尾寺は、京都府舞鶴市松尾にある真言宗醍醐派の寺院。山号は青葉山。",
  },
  {
    id: "750",
    name: "円隆寺",
    prefecture: "京都府",
    description:
      "円隆寺は、京都府舞鶴市引土72にある真言宗御室派の寺院。西舞鶴市街地を見下ろす愛宕山の山すそにある。",
  },
  {
    id: "751",
    name: "舞鶴湾",
    prefecture: "京都府",
    description:
      "舞鶴湾は、京都府舞鶴市の海岸の地形を形成する湾。若狭湾の南西部にあり、支湾となっている。",
  },
  {
    id: "753",
    name: "経ヶ岬",
    prefecture: "京都府",
    description:
      "経ヶ岬は、京都府京丹後市丹後町袖志に属し、日本海（若狭湾西部）に面する岬。経ヶ岬灯台がある。",
  },
  {
    id: "754",
    name: "琴引浜",
    prefecture: "京都府",
    description:
      "琴引浜は、丹後天橋立大江山国定公園の丹後半島海岸地区の一部で、京都府京丹後市網野町掛津地区および遊地区にまたがる海岸線の砂浜である。古くは琴曳浜、琴弾浜とも表記された。",
  },
  {
    id: "755",
    name: "天橋立",
    prefecture: "京都府",
    description:
      "天橋立は、京都府宮津市にある、宮津湾と阿蘇海を南北に隔てる全長3.6キロメートルの湾口砂州。松島、厳島と並ぶ日本三景の一つであり、日本遺産「300年を紡ぐ絹が織り成す丹後ちりめん回廊」の構成文化財の一つに指定されている。",
  },
  {
    id: "756",
    name: "宮津城",
    prefecture: "京都府",
    description:
      "宮津城は、丹後国与謝郡宮津（京都府宮津市鶴賀）にあった日本の城。現存していれば日本の海城を代表する城であった。",
  },
  {
    id: "757",
    name: "伊根の舟屋",
    prefecture: "京都府",
    description:
      "伊根の舟屋は、京都府与謝郡伊根町の伊根湾（伊根浦）沿いの海面すれすれに立ち並ぶ船倉兼民家で、1階に船の収納庫、上階に住居を備えた、この地区独特の伝統的建造物である。この景観に人口2千人ほどの町に年間30万人超の観光客が訪れている。",
  },
  {
    id: "760",
    name: "嵐山",
    prefecture: "京都府",
    description:
      "嵐山は、京都市西部にある標高382メートル（m）の山。また、大堰川を挟んで西側の松尾山・嵐山・烏ヶ岳の嵐山三山と、東側の小倉山・亀山、さらにはその麓を含んだ地域を一般的に嵐山と称し、山麓は多数の寺社が立地する観光名所でもある。",
  },
  {
    id: "761",
    name: "鞍馬",
    prefecture: "京都府",
    description:
      "鞍馬京都府の地名。鞍馬本町鞍馬二ノ瀬町京都市左京区の町名も参照。",
  },
  {
    id: "762",
    name: "高雄",
    prefecture: "京都府",
    description:
      "高雄は、京都府京都市右京区梅ヶ畑の地名である。正確には京都市右京区梅ヶ畑高雄町。",
  },
  {
    id: "763",
    name: "大原",
    prefecture: "京都府",
    description:
      "大原は、京都府京都市左京区北東部にある地名。比叡山の北西麓、高野川上流部に位置する。",
  },
  {
    id: "770",
    name: "平等院",
    prefecture: "京都府",
    description:
      "平等院は、京都府宇治市宇治蓮華にある単立の寺院。山号は朝日山。",
  },
  {
    id: "771",
    name: "宇治上神社",
    prefecture: "京都府",
    description:
      "宇治上神社は、京都府宇治市宇治山田にある神社。式内社で、旧社格は村社。",
  },
  {
    id: "774",
    name: "石清水八幡宮",
    prefecture: "京都府",
    description:
      "石清水八幡宮は、京都府八幡市八幡高坊にある神社。旧称は男山八幡宮。",
  },
  {
    id: "775",
    name: "松花堂",
    prefecture: "京都府",
    description:
      "松花堂は、江戸時代初期の僧侶で文化人であった松花堂昭乗がその晩年の寛永14年（1637年）に構えた草庵の名称である。現在の京都府八幡市、石清水八幡宮のある男山の東麓に泉坊という宿坊があり、その中にこの草庵があった。",
  },
  {
    id: "776",
    name: "保津峡",
    prefecture: "京都府",
    description:
      "保津峡は、京都府亀岡市から京都市右京区嵐山の渡月橋に至る保津川（桂川）の渓谷である。保津川峡谷とも。",
  },
  {
    id: "777",
    name: "穴太寺",
    prefecture: "京都府",
    description:
      "穴太寺は、京都府亀岡市曽我部町穴太東辻にある天台宗の寺院。山号は菩提山。",
  },
  {
    id: "778",
    name: "湯の花温泉",
    prefecture: "京都府",
    description:
      "湯の花温泉は、京都府亀岡市（旧国丹波国）にある温泉。",
  },
  {
    id: "779",
    name: "アジア太平洋トレードセンター",
    prefecture: "大阪府",
    description:
      "アジア太平洋トレードセンターは、大阪市住之江区の咲洲に建設した大規模複合施設であり、運営会社はアジア太平洋トレードセンター株式会社。O's棟とITM棟からなる。",
  },
  {
    id: "780",
    name: "ユニバーサル・スタジオ・ジャパン",
    prefecture: "大阪府",
    description:
      "ユニバーサル・スタジオ・ジャパン（英:UniversalStudiosJapan、通称：英:USJ）は、日本の大阪府大阪市此花区にあるテーマパーク。",
  },
  {
    id: "781",
    name: "天保山ハーバービレッジ",
    prefecture: "大阪府",
    description:
      "天保山ハーバービレッジは、大阪府大阪市港区海岸通1丁目にある複合型アミューズメント施設。天保山公園の南西に位置する。",
  },
  {
    id: "782",
    name: "大阪ビジネスパーク",
    prefecture: "大阪府",
    description:
      "大阪ビジネスパークは、大阪府大阪市中央区城見にある、超高層ビル群と都市公園で構成された再開発地域。略称はOBP、古称・別称は弁天島。",
  },
  {
    id: "783",
    name: "梅田",
    prefecture: "大阪府",
    description:
      "梅田は、大阪府大阪市北区に広がる大阪を代表する日本有数の規模の繁華街・オフィス街。または、北区の町名。",
  },
  {
    id: "784",
    name: "御堂筋",
    prefecture: "大阪府",
    description:
      "御堂筋は、大阪市の都心部を南北に縦断する街路。国道25号および国道176号の各一部に指定されている。",
  },
  {
    id: "785",
    name: "中之島",
    prefecture: "大阪府",
    description:
      "中之島は、大阪府大阪市北区にある堂島川と土佐堀川に挟まれた中洲および町名。東西に細長く、長さは3km、幅は最大で300m、面積72.6ha。",
  },
  {
    id: "786",
    name: "難波",
    prefecture: "大阪府",
    description:
      "難波は、大阪府大阪市中央区・浪速区に広がる大阪を代表する繁華街の一つ。または、中央区の町名。",
  },
  {
    id: "787",
    name: "道頓堀",
    prefecture: "大阪府",
    description:
      "道頓堀は、大阪府大阪市中央区の繁華街および町名。または、同所の北を流れる道頓堀川の略称。",
  },
  {
    id: "788",
    name: "大阪城",
    prefecture: "大阪府",
    description:
      "大坂城または大阪城は、現在の大阪府大阪市中央区大阪城にあった、安土桃山時代に築かれ、江戸時代に再築された日本の城。別称は錦城。",
  },
  {
    id: "789",
    name: "四天王寺",
    prefecture: "大阪府",
    description:
      "四天王寺は、大阪市天王寺区四天王寺にある和宗の総本山の寺院。山号は荒陵山。",
  },
  {
    id: "790",
    name: "通天閣",
    prefecture: "大阪府",
    description:
      "通天閣は、大阪府大阪市浪速区の新世界に所在する南海グループの展望塔。現在の通天閣は2代目で、1912年に初代通天閣が誕生した後、1956年に現行の塔が建造されている。",
  },
  {
    id: "791",
    name: "あべのハルカス",
    prefecture: "大阪府",
    description:
      "あべのハルカスは、大阪府大阪市阿倍野区阿倍野筋1丁目に立地する近鉄不動産の超高層ビル。大阪阿部野橋駅、近鉄百貨店あべのハルカス近鉄本店、大阪マリオット都ホテルなどを内包する複合商業ビルである。",
  },
  {
    id: "792",
    name: "住吉大社",
    prefecture: "大阪府",
    description:
      "住吉大社は、大阪府大阪市住吉区住吉にある神社。式内社（名神大社）、摂津国一宮、二十二社（中七社）の一つ。",
  },
  {
    id: "794",
    name: "心斎橋",
    prefecture: "大阪府",
    description:
      "心斎橋は、大阪府大阪市中央区の大阪を代表する繁華街。また、かつて長堀川に架かっていた橋でのちに長堀通に整備された歩道橋。",
  },
  {
    id: "796",
    name: "吉兆",
    prefecture: "大阪府",
    description:
      "𠮷兆は、大阪市に本拠がある日本料理の料亭である。「𠮷兆」の屋号で店舗を運営する4社と関連法人を纏めて𠮷兆グループと称する。",
  },
  {
    id: "798",
    name: "摂津峡",
    prefecture: "大阪府",
    description:
      "摂津峡は、大阪府高槻市を流れる芥川上流に広がる渓谷。府の名勝（1938年指定）。",
  },
  {
    id: "799",
    name: "神峯山寺",
    prefecture: "大阪府",
    description:
      "神峯山寺は、大阪府高槻市にある天台宗の寺院。山号は根本山。",
  },
  {
    id: "800",
    name: "普門寺",
    prefecture: "大阪府",
    description:
      "普門寺は、大阪府高槻市富田町にある臨済宗妙心寺派の寺院。山号は慈雲山。",
  },
  {
    id: "801",
    name: "今城塚古墳",
    prefecture: "大阪府",
    description:
      "今城塚古墳は、大阪府高槻市郡家新町にある前方後円墳。国の史跡に指定されている。",
  },
  {
    id: "802",
    name: "箕面公園",
    prefecture: "大阪府",
    description:
      "明治の森箕面国定公園は、大阪府の箕面山周辺に位置する国定公園である。",
  },
  {
    id: "803",
    name: "箕面大滝",
    prefecture: "大阪府",
    description:
      "箕面滝は、大阪府箕面市の明治の森箕面国定公園内にある滝である。箕面大滝ともいう。",
  },
  {
    id: "804",
    name: "万博記念公園",
    prefecture: "大阪府",
    description:
      "万博記念公園は、大阪府吹田市にある日本万国博覧会記念公園の通称。1970年に開催された日本万国博覧会（大阪万博）の跡地を整備した公園で、万博公園とも呼称される。",
  },
  {
    id: "805",
    name: "エキスポシティ",
    prefecture: "大阪府",
    description:
      "EXPOCITYは、大阪府吹田市千里万博公園の万博記念公園内にある三井不動産の複合商業施設。",
  },
  {
    id: "806",
    name: "国立民族学博物館",
    prefecture: "大阪府",
    description:
      "国立民族学博物館は、人間文化研究機構を構成する大学共同利用機関である。民族学・文化人類学とその関連分野の研究行い、研究結果を論文等での発表だけではなく展示という手法も通じて公開している。",
  },
  {
    id: "807",
    name: "市立吹田サッカースタジアム",
    prefecture: "大阪府",
    description:
      "市立吹田サッカースタジアムは、大阪府吹田市の万博記念公園内にあるサッカー専用スタジアム。日本プロサッカーリーグに加盟するガンバ大阪（G大阪）がホームスタジアムとして使用することを前提に、G大阪が主体となった任意団体が建設した。",
  },
  {
    id: "808",
    name: "大仙陵古墳",
    prefecture: "大阪府",
    description:
      "大仙陵古墳または大山古墳は、大阪府堺市堺区大仙町にある古墳。百舌鳥古墳群を構成する古墳の一つ。",
  },
  {
    id: "809",
    name: "旧堺燈台",
    prefecture: "大阪府",
    description:
      "旧堺燈台は、大阪府堺市堺区大浜北町5丁にある木製洋式灯台跡である。現存する最古の木製洋式灯台のひとつとして、国の史跡に指定されている。",
  },
  {
    id: "810",
    name: "南宗寺",
    prefecture: "大阪府",
    description:
      "南宗寺は、大阪府堺市堺区にある臨済宗大徳寺派の寺院。山号は龍興山。",
  },
  {
    id: "811",
    name: "妙国寺",
    prefecture: "大阪府",
    description:
      "妙国寺は、大阪府堺市堺区にある日蓮宗の本山（由緒寺院）の寺院。山号は広普山。",
  },
  {
    id: "812",
    name: "金剛山",
    prefecture: "大阪府",
    description:
      "金剛山、葛城嶺は、奈良県御所市と大阪府南河内郡千早赤阪村との境目にある山で、金剛生駒紀泉国定公園として大阪みどりの百選に選定された奥河内観光のひとつ。",
  },
  {
    id: "813",
    name: "岩湧山",
    prefecture: "大阪府",
    description:
      "岩湧山とは、大阪府河内長野市にある山。標高897.1mで、河内長野市を代表する山である。",
  },
  {
    id: "814",
    name: "観心寺",
    prefecture: "大阪府",
    description:
      "観心寺は、大阪府河内長野市寺元にある高野山真言宗の遺跡本山の寺院。山号は檜尾山。",
  },
  {
    id: "815",
    name: "金剛寺",
    prefecture: "大阪府",
    description:
      "金剛寺は、大阪府河内長野市天野町にある真言宗御室派の大本山の寺院。山号は天野山。",
  },
  {
    id: "816",
    name: "高野街道",
    prefecture: "大阪府",
    description:
      "高野街道とは、かつて京・大坂から高野山への参詣道として用いられた街道で、主に大阪府河内長野市から和歌山県橋本市の間を指す。また、現在の国道371号旧道のうち、大阪府河内長野市から和歌山県橋本市までの区間の呼称にもなっている。",
  },
  {
    id: "817",
    name: "千早城",
    prefecture: "大阪府",
    description:
      "千早城は、大阪府南河内郡千早赤阪村大字千早にあった日本の城。国の史跡に指定されている。",
  },
  {
    id: "818",
    name: "下赤坂城",
    prefecture: "大阪府",
    description:
      "下赤坂城は、大阪府南河内郡千早赤阪村森屋にあった日本の城。国の史跡に指定されている。",
  },
  {
    id: "819",
    name: "奈良公園",
    prefecture: "奈良県",
    description:
      "奈良公園は、奈良県奈良市にある都市公園である。国の名勝にして名所でもある。",
  },
  {
    id: "820",
    name: "平城宮跡",
    prefecture: "奈良県",
    description:
      "平城宮は、平城京の大内裏。1998年（平成10年）12月、「古都奈良の文化財」として東大寺などと共に世界遺産に登録された。",
  },
  {
    id: "821",
    name: "ならまち",
    prefecture: "奈良県",
    description:
      "ならまちは、奈良県奈良市の中心市街地南東部に位置する、歴史的町並みを有する地域。狭い街路に、江戸時代以降の町屋が数多く建ち並ぶ。",
  },
  {
    id: "822",
    name: "法隆寺",
    prefecture: "奈良県",
    description:
      "法隆寺は、奈良県生駒郡斑鳩町法隆寺山内にある聖徳宗の総本山の寺院。山号はなし。",
  },
  {
    id: "823",
    name: "法起寺",
    prefecture: "奈良県",
    description:
      "法起寺は、奈良県生駒郡斑鳩町岡本にある聖徳宗の寺院。山号は岡本山。",
  },
  {
    id: "824",
    name: "中宮寺",
    prefecture: "奈良県",
    description:
      "中宮寺は、奈良県生駒郡斑鳩町法隆寺北にある聖徳宗の寺院。山号は法興山。",
  },
  {
    id: "825",
    name: "藤ノ木古墳",
    prefecture: "奈良県",
    description:
      "藤ノ木古墳は、奈良県生駒郡斑鳩町にある古墳。国の史跡に指定されている。",
  },
  {
    id: "826",
    name: "橿原神宮",
    prefecture: "奈良県",
    description:
      "橿原神宮は、奈良県橿原市久米町にある神社。旧社格は官幣大社、勅祭社。",
  },
  {
    id: "827",
    name: "藤原京",
    prefecture: "奈良県",
    description:
      "藤原京は、飛鳥京（倭京）の西北部、奈良県橿原市と明日香村にかかる地域にあった飛鳥時代の都城。持統天皇により飛鳥京から遷都。",
  },
  {
    id: "828",
    name: "大和三山",
    prefecture: "奈良県",
    description:
      "大和三山は、奈良県（旧・大和国）の奈良盆地南部、飛鳥周辺（橿原市）にそびえる3体の山々の総称。",
  },
  {
    id: "829",
    name: "山辺の道",
    prefecture: "奈良県",
    description:
      "山辺の道は、日本の古道の代表的な一つ。大和の古道の一つ。",
  },
  {
    id: "830",
    name: "石上神宮",
    prefecture: "奈良県",
    description:
      "石上神宮は、奈良県天理市布留町にある神社。式内社（名神大社）で、神階は正一位。",
  },
  {
    id: "831",
    name: "長岳寺",
    prefecture: "奈良県",
    description:
      "長岳寺は、奈良県天理市にある高野山真言宗の寺院。山号は釜の口山。",
  },
  {
    id: "832",
    name: "黒塚古墳",
    prefecture: "奈良県",
    description:
      "黒塚古墳は、奈良県天理市柳本町にある古墳。形状は前方後円墳。",
  },
  {
    id: "833",
    name: "櫛山古墳",
    prefecture: "奈良県",
    description:
      "櫛山古墳は、奈良県天理市柳本町に所在する古墳時代前期後半の古墳（双方中円墳）である。",
  },
  {
    id: "835",
    name: "天理大学附属天理参考館",
    prefecture: "奈良県",
    description:
      "天理大学附属天理参考館は、奈良県天理市にある民俗学・考古学系の博物館。主に世界各地の生活文化資料・考古美術資料を収集・研究・展示するほか、所在地に広がる布留遺跡の発掘調査を行う博物館法における博物館相当施設である。",
  },
  {
    id: "836",
    name: "三輪山",
    prefecture: "奈良県",
    description:
      "三輪山は、奈良県桜井市にあるなだらかな円錐形の山。奈良県北部奈良盆地の南東部に位置し、標高は467.1m、周囲は16kmである。",
  },
  {
    id: "837",
    name: "大神神社",
    prefecture: "奈良県",
    description:
      "大神神社は、奈良県桜井市三輪にある神社。式内社（名神大社）、大和国一宮、二十二社（中七社）。",
  },
  {
    id: "838",
    name: "談山神社",
    prefecture: "奈良県",
    description:
      "談山神社は、奈良県桜井市多武峰にある神社。旧社格は別格官幣社で、現在は神社本庁の別表神社。",
  },
  {
    id: "839",
    name: "長谷寺",
    prefecture: "奈良県",
    description:
      "長谷寺は、奈良県桜井市初瀬にある真言宗豊山派の総本山の寺院。山号は豊山。",
  },
  {
    id: "840",
    name: "箸墓古墳",
    prefecture: "奈良県",
    description:
      "箸墓古墳、箸中山古墳は、奈良県桜井市箸中にある古墳。形状は前方後円墳。",
  },
  {
    id: "841",
    name: "高松塚古墳",
    prefecture: "奈良県",
    description:
      "高松塚古墳は、奈良県高市郡明日香村（国営飛鳥歴史公園内）に存在する古墳。藤原京期（694年-710年）に築造された終末期古墳で、直径23m（下段）及び18m（上段）、高さ5mの二段式の円墳である。",
  },
  {
    id: "842",
    name: "石舞台古墳",
    prefecture: "奈良県",
    description:
      "石舞台古墳は、奈良県明日香村にある古墳時代後期の古墳。国の特別史跡に指定されている。",
  },
  {
    id: "843",
    name: "キトラ古墳",
    prefecture: "奈良県",
    description:
      "キトラ古墳は、奈良県高市郡明日香村の南西部、阿部山に築かれた古墳。国の特別史跡。",
  },
  {
    id: "844",
    name: "奈良県立万葉文化館",
    prefecture: "奈良県",
    description:
      "奈良県立万葉文化館は奈良県高市郡明日香村にある美術館・博物館。日本最古の歌集『万葉集』をテーマとする。",
  },
  {
    id: "845",
    name: "飛鳥寺",
    prefecture: "奈良県",
    description:
      "飛鳥寺は、奈良県高市郡明日香村飛鳥にある真言宗豊山派の寺院。山号は鳥形山。",
  },
  {
    id: "846",
    name: "室生寺",
    prefecture: "奈良県",
    description:
      "室生寺は、奈良県宇陀市室生にある真言宗室生寺派の大本山の寺院。山号は宀一山または檉生山。",
  },
  {
    id: "847",
    name: "松山",
    prefecture: "奈良県",
    description:
      "松山は、奈良県宇陀市大宇陀地域にある広域地名。旧宇陀郡松山町。",
  },
  {
    id: "848",
    name: "宇陀松山城",
    prefecture: "奈良県",
    description:
      "宇陀松山城は、大和国宇陀郡にあった日本の城。平成18年（2006年）に国の史跡に指定されている。",
  },
  {
    id: "849",
    name: "當麻寺",
    prefecture: "奈良県",
    description:
      "當麻寺は、奈良県葛城市當麻にある真言宗・浄土宗二宗の寺院。法号は禅林寺。",
  },
  {
    id: "850",
    name: "二上山",
    prefecture: "奈良県",
    description:
      "二上山は、奈良県葛城市と大阪府南河内郡太子町にまたがる山。かつては大和言葉による読みで「ふたかみやま」と呼ばれた。",
  },
  {
    id: "851",
    name: "大和葛城山",
    prefecture: "奈良県",
    description:
      "大和葛城山は、奈良県御所市と大阪府南河内郡千早赤阪村との境に位置する標高959.2mの山である。単に葛城山と呼ばれることもある。",
  },
  {
    id: "852",
    name: "竹内街道",
    prefecture: "奈良県",
    description:
      "竹内街道は、大阪府堺市から奈良県葛城市の長尾神社付近に至る日本最古の古代官道である。かつては丹比道と言われた。",
  },
  {
    id: "853",
    name: "金峯山寺",
    prefecture: "奈良県",
    description:
      "金峯山寺は、奈良県吉野郡吉野町吉野山にある金峯山修験本宗（修験道）の総本山の寺院。山号は国軸山。",
  },
  {
    id: "854",
    name: "吉野山",
    prefecture: "奈良県",
    description:
      "吉野山は、奈良県の中央部・吉野郡吉野町にある吉野川南岸から大峰山脈へと南北に続く約8キロメートルに及ぶ尾根続きの山稜の総称、または金峯山寺を中心とした社寺が点在する地域の広域地名である。",
  },
  {
    id: "856",
    name: "大峰山",
    prefecture: "奈良県",
    description:
      "大峰山は、奈良県の南部にある山。大峯山とも。",
  },
  {
    id: "857",
    name: "大台ケ原",
    prefecture: "奈良県",
    description:
      "大台ヶ原山は、奈良県と三重県の県境の台高山脈に位置する、日出ヶ岳、三津河落山、経ヶ峰等からなる山。大台ヶ原山の一峰である日出ヶ岳は三重県の最高峰である。",
  },
  {
    id: "858",
    name: "紀伊山地の霊場と参詣道",
    prefecture: "和歌山県",
    description:
      "紀伊山地の霊場と参詣道は、和歌山県・奈良県・三重県にまたがる3つの霊場（吉野・大峰、熊野三山、高野山）と参詣道（熊野参詣道、大峯奥駈道、高野参詣道）を登録対象とする世界遺産（文化遺産）。",
  },
  {
    id: "859",
    name: "金剛峯寺",
    prefecture: "和歌山県",
    description:
      "金剛峯寺は、和歌山県伊都郡高野町高野山にある高野山真言宗の総本山の寺院。正式には高野山金剛峯寺と号する。",
  },
  {
    id: "860",
    name: "奥の院",
    prefecture: "和歌山県",
    description:
      "奥宮とは、日本の神道における神社の中の、ある社殿に対する他の社殿の関係を現す名称のひとつ。または、その関係にある社殿そのものをいう。",
  },
  {
    id: "861",
    name: "高野山町石道",
    prefecture: "和歌山県",
    description:
      "町石道は、慈尊院（和歌山県伊都郡九度山町）から高野山（和歌山県伊都郡高野町）へ通じる高野山の表参道である。弘法大師が高野山を開山して以来の信仰の道とされてきた。",
  },
  {
    id: "862",
    name: "高野山",
    prefecture: "和歌山県",
    description:
      "高野山は、和歌山県北部、和歌山県伊都郡高野町にある地域の名称である。周囲を1,000m級の山々に囲まれた標高約800mの山上盆地に町並みが広がる。",
  },
  {
    id: "863",
    name: "和歌山城",
    prefecture: "和歌山県",
    description:
      "和歌山城は、和歌山県和歌山市一番丁にある日本の城（平山城）。徳川御三家の一つ紀州藩紀州徳川家の居城である。",
  },
  {
    id: "864",
    name: "紀三井寺",
    prefecture: "和歌山県",
    description:
      "紀三井寺は、和歌山県和歌山市紀三井寺にある救世観音宗の総本山の寺院。山号は紀三井山。",
  },
  {
    id: "866",
    name: "和歌浦",
    prefecture: "和歌山県",
    description:
      "和歌浦は和歌山県北部、和歌山市の南西部に位置する景勝地の総称。国指定の名勝。",
  },
  {
    id: "867",
    name: "養翠園",
    prefecture: "和歌山県",
    description:
      "養翠園は、和歌山県和歌山市にある池泉回遊式の日本庭園。公家の三条公修が命名した。",
  },
  {
    id: "868",
    name: "番所庭園",
    prefecture: "和歌山県",
    description:
      "番所庭園は和歌山県和歌山市の雑賀崎にある庭園。",
  },
  {
    id: "869",
    name: "和歌山マリーナシティ",
    prefecture: "和歌山県",
    description:
      "和歌山マリーナシティは、和歌山県和歌山市毛見沖の和歌山湾にある人工島。1994年（平成6年）に開催された世界リゾート博に合わせ、松下興産（当時）によって作られた。",
  },
  {
    id: "870",
    name: "黒江",
    prefecture: "和歌山県",
    description:
      "黒江とは、和歌山県海南市の地名。2012年（平成24年）3月31日現在の人口は2,275人。",
  },
  {
    id: "871",
    name: "長保寺",
    prefecture: "和歌山県",
    description:
      "長保寺は、和歌山県海南市にある天台宗の寺院。山号は慶徳山。",
  },
  {
    id: "872",
    name: "善福院",
    prefecture: "和歌山県",
    description:
      "善福院は、和歌山県海南市にある仏教寺院。天台宗、山号は宝遊山。",
  },
  {
    id: "873",
    name: "温山荘園",
    prefecture: "和歌山県",
    description:
      "琴ノ浦温山荘園は、和歌山県海南市にある日本庭園。国の名勝。",
  },
  {
    id: "874",
    name: "長久邸",
    prefecture: "和歌山県",
    description:
      "長久邸は、和歌山県海南市にある邸宅。広大な池泉式日本庭園があることで知られる。",
  },
  {
    id: "875",
    name: "熊野速玉大社",
    prefecture: "和歌山県",
    description:
      "熊野速玉大社は、和歌山県新宮市新宮にある神社。熊野本宮大社・熊野那智大社と共に、熊野三山を構成する。",
  },
  {
    id: "876",
    name: "神倉神社",
    prefecture: "和歌山県",
    description:
      "神倉神社は和歌山県新宮市の神社。熊野三山の一山である熊野速玉大社の摂社。",
  },
  {
    id: "878",
    name: "新宮城",
    prefecture: "和歌山県",
    description:
      "新宮城は、和歌山県新宮市にあった日本の城。別名丹鶴城。",
  },
  {
    id: "879",
    name: "瀞八丁",
    prefecture: "和歌山県",
    description:
      "瀞八丁は、和歌山県新宮市と奈良県吉野郡十津川村、三重県熊野市の三県の境界を成す峡谷。吉野熊野国立公園に指定された瀞峡の下流部（下瀞）である。",
  },
  {
    id: "880",
    name: "西村記念館",
    prefecture: "和歌山県",
    description:
      "西村記念館は、和歌山県新宮市にある博物館。建物は西村伊作旧邸で、国の重要文化財に指定されている。",
  },
  {
    id: "881",
    name: "熊野古道",
    prefecture: "和歌山県",
    description:
      "熊野古道は、熊野三山（熊野本宮大社、熊野速玉大社、熊野那智大社）へと通じる参詣道の総称。熊野参詣道ともよばれる。",
  },
  {
    id: "882",
    name: "熊野本宮大社",
    prefecture: "和歌山県",
    description:
      "熊野本宮大社は、和歌山県田辺市本宮町本宮にある神社。熊野速玉大社・熊野那智大社と共に、熊野三山を構成している。",
  },
  {
    id: "883",
    name: "川湯温泉",
    prefecture: "和歌山県",
    description:
      "川湯温泉は、和歌山県田辺市本宮町（旧国紀伊国牟婁郡）にある温泉。",
  },
  {
    id: "884",
    name: "湯の峰温泉",
    prefecture: "和歌山県",
    description:
      "湯の峰温泉は、和歌山県田辺市本宮町（旧国紀伊国牟婁郡）湯の峰にある温泉。",
  },
  {
    id: "885",
    name: "渡瀬温泉",
    prefecture: "和歌山県",
    description:
      "渡瀬温泉は、和歌山県田辺市本宮町（旧国紀伊国牟婁郡）にある温泉。",
  },
  {
    id: "886",
    name: "龍神温泉",
    prefecture: "和歌山県",
    description:
      "龍神温泉は、和歌山県田辺市龍神村（旧紀伊国日高郡）にある温泉。美肌効果の高い泉質で日本三美人の湯のひとつに数えられる。",
  },
  {
    id: "887",
    name: "大門坂",
    prefecture: "和歌山県",
    description:
      "大門坂は、和歌山県の那智勝浦町にある坂道で、熊野那智大社への参道。熊野古道（熊野参詣道）・中辺路の一部。",
  },
  {
    id: "888",
    name: "那智滝",
    prefecture: "和歌山県",
    description:
      "那智滝は、和歌山県東牟婁郡那智勝浦町の那智川中流にかかる滝。石英斑岩からなるほとんど垂直の断崖に沿って落下し、落ち口の幅13メートル、滝壺までの落差は133メートルに達し、その姿は熊野灘からも望見することができる。",
  },
  {
    id: "889",
    name: "熊野那智大社",
    prefecture: "和歌山県",
    description:
      "熊野那智大社は、和歌山県東牟婁郡那智勝浦町那智山にある神社。熊野本宮大社・熊野速玉大社と共に、熊野三山を構成する。",
  },
  {
    id: "890",
    name: "紀の松島",
    prefecture: "和歌山県",
    description:
      "紀の松島は、和歌山県東牟婁郡那智勝浦町にある勝浦湾の湾口周囲約17kmに点在する大小130余りの島々の総称である。",
  },
  {
    id: "891",
    name: "南紀勝浦温泉",
    prefecture: "和歌山県",
    description:
      "南紀勝浦温泉は、和歌山県東牟婁郡那智勝浦町（旧国紀伊国）にある温泉である。もともと勝浦温泉と呼ばれていたが、近年になって旅行業界や観光協会などが「南紀」を冠するようになった。",
  },
  {
    id: "892",
    name: "南紀白浜温泉",
    prefecture: "和歌山県",
    description:
      "南紀白浜温泉は和歌山県西牟婁郡白浜町にある温泉である。",
  },
  {
    id: "893",
    name: "白良浜",
    prefecture: "和歌山県",
    description:
      "白良浜は、和歌山県西牟婁郡白浜町の鉛山湾沿岸に位置する砂浜である。石英の砂からなる白い浜辺と白浜温泉で知られる。",
  },
  {
    id: "894",
    name: "三段壁",
    prefecture: "和歌山県",
    description:
      "三段壁は和歌山県西牟婁郡白浜町三段にある自然景勝地（崖）。「円月島（高嶋）・千畳敷・三段壁」の名称で国の名勝に指定されている。",
  },
  {
    id: "895",
    name: "千畳敷",
    prefecture: "和歌山県",
    description:
      "千畳敷は和歌山県西牟婁郡白浜町の瀬戸崎から崎ノ湯にかけて位置する海食台。円月島および三段壁とともに「円月島（高嶋）・千畳敷・三段壁」の名称で国の名勝に指定されている。",
  },
  {
    id: "896",
    name: "高嶋",
    prefecture: "和歌山県",
    description:
      "高嶋は和歌山県西牟婁郡白浜町の臨海浦に浮かぶ島。国の名勝に指定されている。",
  },
  {
    id: "897",
    name: "南紀白浜アドベンチャーワールド",
    prefecture: "和歌山県",
    description:
      "アドベンチャーワールド（英語:ADVENTUREWORLD）は、和歌山県西牟婁郡白浜町で動物園、水族館、遊園地を併設するテーマパークである。大阪府松原市に本社を置く株式会社丸末の関連会社である株式会社アワーズ(AWS)が運営する。",
  },
  {
    id: "898",
    name: "橋杭岩",
    prefecture: "和歌山県",
    description:
      "橋杭岩は、和歌山県東牟婁郡串本町にある奇岩群。同町の大字鬮野川小字橋杭の海岸から紀伊大島方面へ、大小約40の岩が、北北西から南南東方向におよそ850メートルもの長きにわたって一列に連続してそそり立っている。",
  },
  {
    id: "899",
    name: "潮岬",
    prefecture: "和歌山県",
    description:
      "潮岬は、和歌山県東牟婁郡串本町に属し、太平洋に面する本州最南端の岬。",
  },
  {
    id: "900",
    name: "串本海中公園",
    prefecture: "和歌山県",
    description:
      "串本海中公園は和歌山県東牟婁郡串本町有田1157番地にある海域公園（旧称：海中公園）で、吉野熊野国立公園内に位置する。株式会社串本海中公園センターが管理運営している。",
  },
  {
    id: "901",
    name: "海金剛",
    prefecture: "和歌山県",
    description:
      "海金剛は和歌山県東牟婁郡串本町にある自然景勝地。吉野熊野国立公園に含まれる。",
  },
  {
    id: "903",
    name: "粉河寺",
    prefecture: "和歌山県",
    description:
      "粉河寺は、和歌山県紀の川市粉河にある粉河観音宗の総本山の寺院。山号は風猛山。",
  },
  {
    id: "904",
    name: "青洲の里",
    prefecture: "和歌山県",
    description:
      "青洲の里は、江戸時代の医学者華岡青洲を顕彰するために設立された公園・施設群の総称。所在地は和歌山県紀の川市、財団法人青洲の里が運営する。",
  },
  {
    id: "905",
    name: "旧名手宿本陣",
    prefecture: "和歌山県",
    description:
      "旧名手宿本陣は和歌山県紀の川市にある歴史的建造物。旧名手本陣妹背家住宅の名称で主屋・米蔵・南倉の3棟が国の重要文化財に指定され、敷地を含めた全体が国の史跡に指定されている。",
  },
  {
    id: "906",
    name: "紀伊国分寺跡",
    prefecture: "和歌山県",
    description:
      "紀伊国分寺は、和歌山県紀の川市東国分にある新義真言宗の寺院。山号は八光山、院号は醫王院。",
  },
  {
    id: "907",
    name: "根来寺",
    prefecture: "和歌山県",
    description:
      "根来寺は、和歌山県岩出市にある新義真言宗の総本山の寺院。山号は一乗山。",
  },
  {
    id: "908",
    name: "西国分塔跡",
    prefecture: "和歌山県",
    description:
      "紀伊国分寺は、和歌山県紀の川市東国分にある新義真言宗の寺院。山号は八光山、院号は醫王院。",
  },
  {
    id: "909",
    name: "増田家住宅",
    prefecture: "和歌山県",
    description:
      "増田家住宅は和歌山県岩出市にある古民家。国の重要文化財。",
  },
  {
    id: "910",
    name: "桃井家住宅",
    prefecture: "和歌山県",
    description:
      "桃井家住宅は和歌山県岩出市にある歴史的建造物。",
  },
  {
    id: "911",
    name: "六甲山",
    prefecture: "兵庫県",
    description:
      "六甲山は、兵庫県南東部、神戸市街地の西から北にかけて位置する山塊である。瀬戸内海国立公園の区域に指定されており、また新日本百名山、日本三百名山、ふるさと兵庫50山の一つでもある。",
  },
  {
    id: "912",
    name: "神戸港",
    prefecture: "兵庫県",
    description:
      "神戸港は、兵庫県神戸市にある港湾。港湾法上の国際戦略港湾に指定されている。",
  },
  {
    id: "913",
    name: "旧居留地",
    prefecture: "兵庫県",
    description:
      "旧居留地とは、かつて主に安政五カ国条約により外国の治外法権が及んでいたことのある区域を指す。神奈川県横浜市、大阪府大阪市、兵庫県神戸市、長崎県長崎市の旧居留地が有名。",
  },
  {
    id: "914",
    name: "北野町山本通",
    prefecture: "兵庫県",
    description:
      "北野町山本通は、兵庫県神戸市中央区北野町および山本通一丁目から山本通三丁目界隈にある、伝統的建造物群保存地区の名称。明治大正期に建てられた洋風建築物（異人館）が数多く残存する。",
  },
  {
    id: "915",
    name: "有馬温泉",
    prefecture: "兵庫県",
    description:
      "有馬温泉は、兵庫県神戸市北区有馬町（摂津国）にある日本三古湯の温泉。枕草子の三名泉にも数えられた。",
  },
  {
    id: "917",
    name: "姫路城",
    prefecture: "兵庫県",
    description:
      "姫路城は、兵庫県姫路市にある日本の城。江戸時代初期に建てられた天守や櫓等の主要建築物が現存し、国宝や重要文化財に指定されている。",
  },
  {
    id: "918",
    name: "好古園",
    prefecture: "兵庫県",
    description:
      "好古園は兵庫県姫路市の姫路公園（姫路城）内にある日本庭園。正式名は姫路城西御屋敷跡庭園好古園。",
  },
  {
    id: "919",
    name: "圓教寺",
    prefecture: "兵庫県",
    description:
      "圓教寺は、兵庫県姫路市書写にある天台宗の別格本山の寺院。山号は書寫山（書写山）。",
  },
  {
    id: "921",
    name: "龍野城",
    prefecture: "兵庫県",
    description:
      "龍野城は、兵庫県たつの市龍野町上霞城）龍野にあった日本の城。別名霞城。",
  },
  {
    id: "922",
    name: "室津",
    prefecture: "兵庫県",
    description:
      "室津は、兵庫県たつの市に所在し、播磨灘に面する港町・漁港（第2種漁港）。町丁としては御津町室津を称する。",
  },
  {
    id: "924",
    name: "赤穂城",
    prefecture: "兵庫県",
    description:
      "赤穂城は、兵庫県赤穂市（旧・播磨国赤穂郡加里屋）にある日本の城。江戸時代は赤穂藩（加里屋藩）の藩主が暮らした城。",
  },
  {
    id: "925",
    name: "坂越",
    prefecture: "兵庫県",
    description:
      "坂越は、兵庫県赤穂市東部の瀬戸内海坂越湾に面する港町。都市景観大賞（都市景観100選）にも選ばれた伝統的建造物群による古い町並みと、秦河勝聖域の島、生島を包むように広がる美しい坂越湾の眺望で知られる。",
  },
  {
    id: "926",
    name: "御崎",
    prefecture: "兵庫県",
    description:
      "御崎は、兵庫県赤穂市御崎に属し、瀬戸内海（播磨灘北西部）に面する岬。瀬戸内海国立公園の区域。",
  },
  {
    id: "927",
    name: "赤穂御崎温泉",
    prefecture: "兵庫県",
    description:
      "赤穂御崎温泉は、兵庫県赤穂市（旧国播磨国）にある温泉。近年では赤穂温泉と呼ばれることが多い。",
  },
  {
    id: "928",
    name: "平福",
    prefecture: "兵庫県",
    description:
      "平福は、兵庫県佐用郡佐用町の地名。郵便番号は679-5331（佐用郵便局管区）。",
  },
  {
    id: "929",
    name: "利神城",
    prefecture: "兵庫県",
    description:
      "利神城は、播磨国佐用郡平福（兵庫県佐用郡佐用町平福）にあった日本の城（山城）。国の史跡に指定されている。",
  },
  {
    id: "930",
    name: "上月城",
    prefecture: "兵庫県",
    description:
      "上月城は、兵庫県佐用郡佐用町（旧上月町）にあった日本の城（山城）。",
  },
  {
    id: "931",
    name: "SPring-8",
    prefecture: "兵庫県",
    description:
      "SPring-8は、兵庫県佐用郡佐用町光都一丁目1番1号、播磨科学公園都市内に位置する大型放射光施設。電子を加速・貯蔵するための加速器群と発生した放射光を利用するための実験施設および各種付属施設から成る。",
  },
  {
    id: "932",
    name: "兵庫県立西はりま天文台",
    prefecture: "兵庫県",
    description:
      "兵庫県立西はりま天文台は、兵庫県佐用郡佐用町にある公開天文台の2012年3月までの名称。2012年4月より兵庫県立大学自然・環境科学研究所に移管され、2014年4月現在は「兵庫県立大学西はりま天文台」。",
  },
  {
    id: "933",
    name: "篠山城",
    prefecture: "兵庫県",
    description:
      "篠山城は、兵庫県丹波篠山市北新町にあった日本の城（近世城郭）。篠山盆地の中央部、笹山とよばれる小丘陵に築かれた平山城で、篠山藩の藩庁であった。",
  },
  {
    id: "934",
    name: "八上城",
    prefecture: "兵庫県",
    description:
      "八上城は、兵庫県丹波篠山市にあった中世、室町時代から戦国時代にかけて丹波国の国人である波多野氏が本拠とした日本の城（山城）。国の史跡に指定されている。",
  },
  {
    id: "935",
    name: "竹田城",
    prefecture: "兵庫県",
    description:
      "竹田城は、現在の兵庫県朝来市和田山町竹田にあった日本の城（山城）。縄張りが虎が臥せているように見えることから、別名虎臥城。",
  },
  {
    id: "936",
    name: "生野銀山",
    prefecture: "兵庫県",
    description:
      "生野銀山は、かつて兵庫県朝来郡生野町（現・朝来市）にあった鉱山。明治新政府が日本の鉱業（鉱山・製鉱所）の近代化を確立するために最初に官営（直轄）とした模範鉱山であり、日本有数の銀山とされる。",
  },
  {
    id: "937",
    name: "口銀谷",
    prefecture: "兵庫県",
    description:
      "銀山まち回廊は、兵庫県朝来市生野町口銀谷の景観形成地区。2014年（平成26年）には「生野鉱山及び鉱山町の文化的景観」の一部として国の重要文化的景観に選定された。",
  },
  {
    id: "938",
    name: "ムーセ旧居",
    prefecture: "兵庫県",
    description:
      "ムーセ旧居は、兵庫県朝来市にある明治初期の木造洋館。旧神子畑鉱山事務所。",
  },
  {
    id: "939",
    name: "あさご芸術の森",
    prefecture: "兵庫県",
    description:
      "あさご芸術の森は、兵庫県朝来市にある緑地公園。園内に彫刻庭園、美術館、温泉宿泊施設等が整備されている。",
  },
  {
    id: "940",
    name: "城崎温泉",
    prefecture: "兵庫県",
    description:
      "城崎温泉は、兵庫県豊岡市城崎町にある温泉。平安時代以前から知られる長い歴史を持つ。",
  },
  {
    id: "941",
    name: "出石城",
    prefecture: "兵庫県",
    description:
      "出石城は、但馬国出石郡出石（兵庫県豊岡市出石町）にあった日本の城。豊岡市指定史跡。",
  },
  {
    id: "942",
    name: "出石",
    prefecture: "兵庫県",
    description:
      "出石は、兵庫県豊岡市にある地区で、かつての出石城の城下町。豊岡市出石伝統的建造物群保存地区の名称で国の重要伝統的建造物群保存地区として選定されている。",
  },
  {
    id: "943",
    name: "神鍋高原",
    prefecture: "兵庫県",
    description:
      "神鍋高原は、兵庫県豊岡市日高町にある高原。山陰海岸ジオパークおよび氷ノ山後山那岐山国定公園の区域に指定されている。",
  },
  {
    id: "944",
    name: "竹野浜",
    prefecture: "兵庫県",
    description:
      "竹野浜は、兵庫県豊岡市竹野町竹野にある白砂青松の砂浜で、日本海に面する竹野海岸の猫崎半島の東に位置する。竹野浜を含む竹野海岸は山陰海岸国立公園および山陰海岸ジオパークに属する。",
  },
  {
    id: "945",
    name: "阿瀬渓谷",
    prefecture: "兵庫県",
    description:
      "阿瀬渓谷は兵庫県豊岡市日高町の金山峠（標高760m）を源とする阿瀬川の最上流部一帯の渓谷の名称。阿瀬四十八滝ともいわれる数多くの滝と広葉樹の森林が3kmにわたる景勝渓谷を演出する。",
  },
  {
    id: "946",
    name: "玄武洞",
    prefecture: "兵庫県",
    description:
      "玄武洞は、兵庫県豊岡市赤石の円山川東岸にある洞窟・絶壁。国の天然記念物に指定され、山陰海岸国立公園に含まれる。",
  },
  {
    id: "947",
    name: "氷ノ山",
    prefecture: "兵庫県",
    description:
      "氷ノ山は、兵庫県養父市と鳥取県八頭郡若桜町との県境にある標高1,510mの山である。須賀ノ山とも呼ばれる。",
  },
  {
    id: "948",
    name: "鉢伏高原",
    prefecture: "兵庫県",
    description:
      "鉢伏高原は、兵庫県養父市に位置する高原である。氷ノ山後山那岐山国定公園および但馬山岳県立自然公園に属する。",
  },
  {
    id: "949",
    name: "鉢伏山",
    prefecture: "兵庫県",
    description:
      "鉢伏山は、兵庫県養父市と美方郡香美町の市町境にある山。ふるさと兵庫50山のひとつ。",
  },
  {
    id: "950",
    name: "天滝",
    prefecture: "兵庫県",
    description:
      "天滝渓谷は、兵庫県養父市大屋町筏にある渓谷。兵庫県最高峰の氷ノ山を源とする渓流天滝川に刻まれた谷で、滝と森林の景勝地。",
  },
  {
    id: "952",
    name: "瀞川平",
    prefecture: "兵庫県",
    description:
      "瀞川平は兵庫県美方郡香美町の瀞川山中腹、標高700mに位置する高原。兵庫県観光百選第1位に選ばれる自然景勝地である。",
  },
  {
    id: "953",
    name: "瀞川渓谷",
    prefecture: "兵庫県",
    description:
      "瀞川渓谷は兵庫県美方郡香美町村岡区にある渓谷。氷ノ山那岐山後山国定公園の区域内、原生林に覆われた深山の風情から日本の秘境100選の一つに選定されている。",
  },
  {
    id: "955",
    name: "香住海岸",
    prefecture: "兵庫県",
    description:
      "香住海岸は、兵庫県美方郡香美町にある岩礁海岸。香住湾を中心とする海岸線を指し、東部には城山半島と黒島、白石島などの島々、西部には香住浜、鎧の袖や松ヶ崎、蜂ノ巣島、鷹ノ巣島、但馬松島など、無数の海食崖、海蝕洞、奇岩による景勝地が連なる。",
  },
  {
    id: "956",
    name: "猿尾滝",
    prefecture: "兵庫県",
    description:
      "猿尾滝は、兵庫県美方郡香美町村岡区にある滝である。但馬三名瀑の一つに数えられ、日本の滝百選に選定されている。",
  },
  {
    id: "957",
    name: "但馬御火浦",
    prefecture: "兵庫県",
    description:
      "但馬御火浦は、兵庫県美方郡香美町と新温泉町にまたがる、香住海岸西端の伊笹岬から浜坂海岸東端の観音山の約8キロメートルの岩礁海岸で御火浦という地名は、漁火にはじまるとされる。",
  },
  {
    id: "958",
    name: "湯村温泉",
    prefecture: "兵庫県",
    description:
      "湯村温泉は、兵庫県美方郡新温泉町大字湯（旧温泉町、旧但馬国）にある温泉。山陰東部の山峡にある閑静な湯治場で、開湯は平安時代初期の848年で長い歴史を持つ。",
  },
  {
    id: "960",
    name: "霧ヶ滝渓谷",
    prefecture: "兵庫県",
    description:
      "霧ヶ滝渓谷は兵庫県美方郡新温泉町(旧温泉町)の扇ノ山（標高1,310m）および上山高原（標高910m）の山麓にある渓谷。氷ノ山後山那岐山国定公園の区域。",
  },
  {
    id: "961",
    name: "赤滝渓谷",
    prefecture: "兵庫県",
    description:
      "赤滝は兵庫県美方郡新温泉町(旧温泉町)の赤滝渓谷にある滝。落差65m、上部が二条で、下部が一条の段瀑とされるが上段は樹木に覆われており、落差100mともいわれる。",
  },
  {
    id: "962",
    name: "淡路夢舞台",
    prefecture: "兵庫県",
    description:
      "淡路夢舞台とは、兵庫県淡路市にある複合文化リゾート施設である。株式会社夢舞台が運営している。",
  },
  {
    id: "963",
    name: "国営明石海峡公園",
    prefecture: "兵庫県",
    description:
      "国営明石海峡公園は、兵庫県淡路市（淡路地区）と兵庫県神戸市北区・西区（神戸地区）にある、総面積330ヘクタールの国営公園。淡路地区は2002年（平成14年）3月21日木曜日に開園した。",
  },
  {
    id: "964",
    name: "松帆崎",
    prefecture: "兵庫県",
    description:
      "松帆崎は、淡路島北端の岬。兵庫県淡路市岩屋に位置し、明石海峡に面する。",
  },
  {
    id: "965",
    name: "伊弉諾神宮",
    prefecture: "兵庫県",
    description:
      "伊弉諾神宮は、兵庫県淡路市多賀にある神社。式内社（名神大社）、淡路国一宮。",
  },
  {
    id: "966",
    name: "慶野松原",
    prefecture: "兵庫県",
    description:
      "慶野松原は、淡路島の西側、播磨灘に面した兵庫県南あわじ市松帆古津路から松帆慶野にある松原である。国指定の名勝。",
  },
  {
    id: "967",
    name: "鳴門海峡",
    prefecture: "兵庫県",
    description:
      "鳴門海峡は、日本の四国の北東端にある大毛島孫崎（徳島県鳴門市）と淡路島門崎との間に位置する海峡。瀬戸内海の播磨灘と太平洋の紀伊水道を結ぶ海峡である。",
  },
  {
    id: "968",
    name: "鳴門の渦潮",
    prefecture: "兵庫県",
    description:
      "鳴門の渦潮は、徳島県鳴門市と兵庫県南あわじ市の間の鳴門海峡で発生する渦潮である。大潮の際には渦の直径は最大で30メートルに達するといわれることもあり、渦の大きさは世界最大級といわれる。",
  },
  {
    id: "969",
    name: "灘黒岩水仙郷",
    prefecture: "兵庫県",
    description:
      "灘黒岩水仙郷は、兵庫県南あわじ市（旧南淡町）灘黒岩に位置するスイセンの群生地である。日本三大群生地の一つ。",
  },
  {
    id: "970",
    name: "沼島",
    prefecture: "兵庫県",
    description:
      "沼島は、淡路島の南4.6km、紀伊水道北西部に浮かぶ島。兵庫県南あわじ市に属し、兵庫県最南端に位置する。",
  },
  {
    id: "971",
    name: "洲本城",
    prefecture: "兵庫県",
    description:
      "洲本城は、淡路国津名郡洲本（兵庫県洲本市小路谷）にあった日本の城。別名三熊城。",
  },
  {
    id: "972",
    name: "洲本温泉",
    prefecture: "兵庫県",
    description:
      "洲本温泉は、兵庫県洲本市（旧国淡路国）にある温泉。",
  },
  {
    id: "973",
    name: "洲本市民広場",
    prefecture: "兵庫県",
    description:
      "洲本市民広場は兵庫県洲本市にある都市公園。洲本市新都心ゾーンの中核を成す公園施設である。",
  },
  {
    id: "974",
    name: "立川水仙郷",
    prefecture: "兵庫県",
    description:
      "立川水仙郷は、兵庫県洲本市由良町由良にあった観光名所である。",
  },
  {
    id: "975",
    name: "成ヶ島",
    prefecture: "兵庫県",
    description:
      "成ヶ島は、兵庫県洲本市由良町由良の東側の紀淡海峡に、南北約2.5kmにわたって砂州が伸びる細長い島。瀬戸内海国立公園の一部。",
  },
  {
    id: "976",
    name: "鳥取砂丘",
    prefecture: "鳥取県",
    description:
      "鳥取砂丘は、鳥取県鳥取市の日本海海岸に広がる日本の代表的な海岸砂丘である。広大な砂礫地が観光資源にもなっているほか、山陰海岸国立公園の特別保護地区に指定されており、南北2.4km、東西16kmに広がる。",
  },
  {
    id: "977",
    name: "鳥取城",
    prefecture: "鳥取県",
    description:
      "鳥取城は、鳥取県鳥取市（因幡国邑美郡）にあった戦国時代から江戸時代の日本の城。国の史跡に指定され、別名は久松城・久松山城という。",
  },
  {
    id: "978",
    name: "仁風閣",
    prefecture: "鳥取県",
    description:
      "仁風閣は、鳥取県鳥取市にある西洋館。中国地方屈指の明治洋風建築として名高く、国の重要文化財に指定されている。",
  },
  {
    id: "979",
    name: "鹿野",
    prefecture: "鳥取県",
    description:
      "鹿野は、鳥取県鳥取市西部にある城下町。および鳥取市鹿野町の地名。",
  },
  {
    id: "980",
    name: "三滝渓",
    prefecture: "鳥取県",
    description:
      "三滝渓は鳥取県鳥取市河原町（旧河原町）に位置する渓谷。大小40余りの滝がある。",
  },
  {
    id: "981",
    name: "智頭宿",
    prefecture: "鳥取県",
    description:
      "智頭宿は、因幡国智頭郡にかつてあった因幡街道の宿場で、現在の鳥取県八頭郡智頭町大字智頭にある旧宿場町である。",
  },
  {
    id: "982",
    name: "芦津渓谷",
    prefecture: "鳥取県",
    description:
      "芦津渓谷は、鳥取県八頭郡智頭町にある渓谷。芦津渓ともいう。",
  },
  {
    id: "983",
    name: "那岐山",
    prefecture: "鳥取県",
    description:
      "那岐山は鳥取県八頭郡智頭町と岡山県勝田郡奈義町の境界にある山。「なぎせん」とも呼ばれる。",
  },
  {
    id: "984",
    name: "智頭枕田遺跡",
    prefecture: "鳥取県",
    description:
      "智頭枕田遺跡は、鳥取県八頭郡智頭町智頭にある遺跡。縄文時代から平安時代の、九州を除く西日本では最大級の大規模集落遺跡である。",
  },
  {
    id: "985",
    name: "わかさ氷ノ山自然ふれあいの里",
    prefecture: "鳥取県",
    description:
      "わかさ氷ノ山自然ふれあいの里は鳥取県八頭郡若桜町舂米にあるレクリエーションゾーン。",
  },
  {
    id: "986",
    name: "不動院岩屋堂",
    prefecture: "鳥取県",
    description:
      "不動院岩屋堂は鳥取県八頭郡若桜町にある修験道寺院の建築である。国の重要文化財。",
  },
  {
    id: "987",
    name: "若桜鬼ヶ城",
    prefecture: "鳥取県",
    description:
      "若桜鬼ヶ城は、鳥取県八頭郡若桜町若桜にあった日本の城。城跡は国の史跡に指定されている。",
  },
  {
    id: "988",
    name: "若桜駅",
    prefecture: "鳥取県",
    description:
      "若桜駅は、鳥取県八頭郡若桜町若桜字蓮教寺下モにある、若桜鉄道若桜線の駅で同線の終着駅である。若桜鉄道の本社・車庫を併設している。",
  },
  {
    id: "990",
    name: "三朝温泉",
    prefecture: "鳥取県",
    description:
      "三朝温泉は、鳥取県東伯郡三朝町にある温泉。日本百景。",
  },
  {
    id: "991",
    name: "三徳山",
    prefecture: "鳥取県",
    description:
      "三徳山は、鳥取県東伯郡三朝町にある山である。標高899.6メートル。",
  },
  {
    id: "992",
    name: "投入堂",
    prefecture: "鳥取県",
    description:
      "投入堂は、鳥取県東伯郡三朝町にある木造建築物。三佛寺の奥院として、三徳山北側中腹の断崖絶壁の窪みの中に建造された懸造仏堂で、平安時代の密教建築の数少ない現存遺例である。",
  },
  {
    id: "993",
    name: "小鹿渓",
    prefecture: "鳥取県",
    description:
      "小鹿渓は鳥取県東伯郡三朝町にある渓谷で、国の名勝指定地。新緑と紅葉の名所とされる。",
  },
  {
    id: "994",
    name: "はわい温泉",
    prefecture: "鳥取県",
    description:
      "はわい温泉は、鳥取県東伯郡湯梨浜町にある温泉。近年、鳥取県内では皆生温泉・三朝温泉・吉岡温泉に次ぐ4位の温泉客がくる。",
  },
  {
    id: "995",
    name: "東郷温泉",
    prefecture: "鳥取県",
    description:
      "東郷温泉は、鳥取県東伯郡湯梨浜町にある温泉。昭和初期には鳥取県内で第二の集客力を持つ温泉地だった。",
  },
  {
    id: "996",
    name: "東郷湖",
    prefecture: "鳥取県",
    description:
      "東郷池は、鳥取県東伯郡湯梨浜町にある周囲12kmほどの汽水湖である。東郷湖ともいう。",
  },
  {
    id: "997",
    name: "燕趙園",
    prefecture: "鳥取県",
    description:
      "燕趙園は、鳥取県東伯郡湯梨浜町の東郷温泉にあるテーマパーク。中国の皇家園林をテーマとするもので、日本最大の中国庭園である。",
  },
  {
    id: "998",
    name: "打吹玉川",
    prefecture: "鳥取県",
    description:
      "打吹玉川は、鳥取県倉吉市にある伝統的建造物群保存地区である。通称は白壁土蔵群。",
  },
  {
    id: "999",
    name: "関金温泉",
    prefecture: "鳥取県",
    description:
      "関金温泉は、鳥取県倉吉市（旧国伯耆国）にある温泉。",
  },
  {
    id: "1000",
    name: "倉吉パークスクエア",
    prefecture: "鳥取県",
    description:
      "倉吉パークスクエアは、鳥取県倉吉市駄経寺町にある複合文化施設である。設計はシーザー・ペリ+大建設計が手掛けた。",
  },
  {
    id: "1001",
    name: "皆生温泉",
    prefecture: "鳥取県",
    description:
      "皆生温泉は、鳥取県米子市にある温泉。弓ヶ浜の皆生海岸に面する東西1,000m、南北400mの狭い範囲に大型ホテルを含む宿泊施設が集積する。",
  },
  {
    id: "1002",
    name: "米子城",
    prefecture: "鳥取県",
    description:
      "米子城は、鳥取県米子市久米町にあった日本の城。久米城、湊山城ともいう。",
  },
  {
    id: "1003",
    name: "妻木晩田遺跡",
    prefecture: "鳥取県",
    description:
      "妻木晩田遺跡は、鳥取県西伯郡大山町富岡・妻木・長田および米子市淀江町福岡にある弥生時代の集落遺跡。国の史跡に指定されている。",
  },
  {
    id: "1004",
    name: "大山寺",
    prefecture: "鳥取県",
    description:
      "大山寺は鳥取県西伯郡大山町（大山隠岐国立公園内）伯耆大山中腹にある天台宗別格本山の寺。中国三十三観音第二十九番。",
  },
  {
    id: "1006",
    name: "松江城",
    prefecture: "島根県",
    description:
      "松江城は、島根県松江市殿町にあった江戸時代の日本の城。別名千鳥城。",
  },
  {
    id: "1007",
    name: "塩見縄手",
    prefecture: "島根県",
    description:
      "塩見縄手は、島根県松江市の通りである。松江市伝統美観指定地区。",
  },
  {
    id: "1008",
    name: "宍道湖",
    prefecture: "島根県",
    description:
      "宍道湖は、島根県松江市と出雲市にまたがる湖。一級水系の斐伊川の一部である。",
  },
  {
    id: "1009",
    name: "玉造温泉",
    prefecture: "島根県",
    description:
      "玉造温泉は、島根県松江市玉湯町玉造（旧出雲国）にある温泉。『枕草子』（能因本117段）に「湯はななくり湯、玉造の湯、有馬の湯」とあることから、三名泉の一つに数えられることがある。",
  },
  {
    id: "1010",
    name: "松江しんじ湖温泉",
    prefecture: "島根県",
    description:
      "松江しんじ湖温泉は、島根県松江市（旧国出雲国）にある温泉。",
  },
  {
    id: "1011",
    name: "出雲大社",
    prefecture: "島根県",
    description:
      "出雲大社は、島根県出雲市大社町杵築東にある神社。祭神は大国主大神。",
  },
  {
    id: "1012",
    name: "日御碕",
    prefecture: "島根県",
    description:
      "日御碕は、島根県出雲市大社町日御碕に位置し、島根半島のほぼ西端で日本海に面する岬。大山隠岐国立公園に含まれる。",
  },
  {
    id: "1013",
    name: "立久恵峡",
    prefecture: "島根県",
    description:
      "立久恵峡は島根県出雲市の南部、神戸川上流2キロメートルに亘る峡谷。国の名勝および天然記念物に「立久恵」の名称で指定されている。",
  },
  {
    id: "1014",
    name: "石見銀山",
    prefecture: "島根県",
    description:
      "石見銀山は、島根県大田市大森および周辺にある、戦国時代後期から江戸時代前期にかけて最盛期を迎えた日本最大の銀山。上述の最盛期に日本は世界の銀の約3分の1を産出したとも推定されるが、当銀山産出の銀がそのかなりの部分を占めたとされる。",
  },
  {
    id: "1015",
    name: "大森銀山",
    prefecture: "島根県",
    description:
      "石見銀山は、島根県大田市大森および周辺にある、戦国時代後期から江戸時代前期にかけて最盛期を迎えた日本最大の銀山。上述の最盛期に日本は世界の銀の約3分の1を産出したとも推定されるが、当銀山産出の銀がそのかなりの部分を占めたとされる。",
  },
  {
    id: "1016",
    name: "温泉津温泉",
    prefecture: "島根県",
    description:
      "温泉津温泉は、島根県中央部の大田市温泉津町に、当地が石見国と呼ばれていた時代から湧出してきた温泉である。国の重要伝統的建造物群保存地区に選定されている。",
  },
  {
    id: "1017",
    name: "三瓶山",
    prefecture: "島根県",
    description:
      "三瓶山は、島根県のほぼ中央部、大田市と飯石郡飯南町にまたがりそびえる火山。",
  },
  {
    id: "1018",
    name: "匹見峡",
    prefecture: "島根県",
    description:
      "匹見峡は、島根県益田市匹見町（旧匹見町）に位置する渓谷の総称。高津川支流の匹見川による河川の浸食によって形成された渓谷で、道川～匹見間の表匹見峡、その奥部にある裏匹見峡、そして最上流部に位置する奥匹見峡からなる。",
  },
  {
    id: "1020",
    name: "津和野城",
    prefecture: "島根県",
    description:
      "津和野城は、石見国鹿足郡津和野霊亀山（島根県鹿足郡津和野町後田）にあった日本の城。三本松城や蕗城といった異称がある。",
  },
  {
    id: "1022",
    name: "国賀海岸",
    prefecture: "島根県",
    description:
      "国賀海岸は、隠岐諸島の西ノ島北西部に位置する自然景勝地。昭和13年に国の名勝に指定、続いて昭和38年に国立公園に指定された。",
  },
  {
    id: "1025",
    name: "大原宿",
    prefecture: "岡山県",
    description:
      "大原宿は、かつて美作国吉野郡大原にあった因幡街道の宿場である。なお便宜上、当ページでは同宿場周辺の宿場町、およびその名残を残す現在の地域を含めて記述する。",
  },
  {
    id: "1026",
    name: "湯郷温泉",
    prefecture: "岡山県",
    description:
      "湯郷温泉は、岡山県美作市湯郷、（旧国美作国）にある温泉。",
  },
  {
    id: "1027",
    name: "後楽園",
    prefecture: "岡山県",
    description:
      "後楽園は、岡山県岡山市北区後楽園にある日本庭園（大名庭園）で、日本三名園のひとつである。江戸時代初期に岡山藩主・池田綱政によって造営された、元禄文化を代表する庭園で、国の特別名勝に指定されている。",
  },
  {
    id: "1028",
    name: "岡山城",
    prefecture: "岡山県",
    description:
      "岡山城は、備前国御野郡岡山（現・岡山県岡山市北区）にあった日本の城。国指定の史跡。",
  },
  {
    id: "1029",
    name: "大原美術館",
    prefecture: "岡山県",
    description:
      "大原美術館は、岡山県倉敷市にある美術館で、公益財団法人大原芸術財団が運営する、日本初の私立西洋美術館である。倉敷美観地区の中心部で、2003年には分館が、DOCOMOMOJAPAN選定日本におけるモダン・ムーブメントの建築に選ばれている。",
  },
  {
    id: "1030",
    name: "鷲羽山",
    prefecture: "岡山県",
    description:
      "鷲羽山は、岡山県倉敷市下津井田ノ浦にある山である。児島半島最南端付近に位置する。",
  },
  {
    id: "1031",
    name: "金田一耕助の小径",
    prefecture: "岡山県",
    description:
      "金田一耕助の小径は、推理小説家の横溝正史が創造した名探偵・金田一耕助が初登場した『本陣殺人事件』の舞台をはじめ、横溝正史疎開宅などを巡る、岡山県倉敷市真備町のウォーキングコースである。",
  },
  {
    id: "1032",
    name: "吹屋",
    prefecture: "岡山県",
    description:
      "吹屋は、岡山県高梁市成羽町にある地区である。金属を精錬・鋳造する職業や職人、およびその細工場を吹屋と呼ばれていた。",
  },
  {
    id: "1033",
    name: "笹畝坑道",
    prefecture: "岡山県",
    description:
      "笹畝坑道は岡山県高梁市にある吉岡銅山の旧坑道の一つ。坑口から約250メートルが整備され公開されている。",
  },
  {
    id: "1034",
    name: "備中松山城",
    prefecture: "岡山県",
    description:
      "備中松山城は、岡山県高梁市内山下にあった日本の城（山城）。別名高梁城。",
  },
  {
    id: "1036",
    name: "閑谷学校",
    prefecture: "岡山県",
    description:
      "閑谷学校は、江戸時代前期に岡山藩によって開かれた庶民のための学校。所在地は岡山県備前市閑谷。",
  },
  {
    id: "1037",
    name: "蒜山高原",
    prefecture: "岡山県",
    description:
      "蒜山高原は、岡山県真庭市北部の蒜山地方に位置する高原である。",
  },
  {
    id: "1038",
    name: "湯原温泉",
    prefecture: "岡山県",
    description:
      "湯原温泉は、岡山県県北の真庭市湯原温泉（旧：湯原町）にある温泉。温泉指南役や環境問題、まちづくりに地域として力を注いでいる。",
  },
  {
    id: "1039",
    name: "勝山町",
    prefecture: "岡山県",
    description:
      "勝山町は、かつて岡山県の北部、真庭郡（旧・真島郡）に位置した町である。近隣町村との合併により真庭市となった。",
  },
  {
    id: "1040",
    name: "鞆の浦",
    prefecture: "広島県",
    description:
      "鞆の浦は、広島県福山市鞆地区の沼隈半島南端にある港湾およびその周辺海域（備後灘）である。",
  },
  {
    id: "1041",
    name: "福山城",
    prefecture: "広島県",
    description:
      "福山城は、広島県福山市丸之内1丁目にあった日本の城。城跡は国の史跡に指定されている。",
  },
  {
    id: "1044",
    name: "原爆ドーム",
    prefecture: "広島県",
    description:
      "原爆ドームは、広島県広島市中区にある被爆建造物である。広島平和記念碑とも呼ばれる。",
  },
  {
    id: "1045",
    name: "広島平和記念公園",
    prefecture: "広島県",
    description:
      "平和記念公園は、広島県広島市中区の中島町と大手町に跨る市民公園。地名を冠した広島平和記念公園、もしくは単に平和公園とも通称される。",
  },
  {
    id: "1047",
    name: "広島城",
    prefecture: "広島県",
    description:
      "広島城は、安芸国佐東郡広島（広島県広島市中区基町）にあった安土桃山時代から江戸時代の日本の城。国の史跡に指定されている。",
  },
  {
    id: "1049",
    name: "厳島神社",
    prefecture: "広島県",
    description:
      "厳島神社は、広島県廿日市市の厳島（宮島）にある神社。式内社（名神大社）、安芸国一宮。",
  },
  {
    id: "1050",
    name: "竹原",
    prefecture: "広島県",
    description:
      "竹原は、広島県南中部の地名。瀬戸内海に面する。",
  },
  {
    id: "1051",
    name: "御手洗",
    prefecture: "広島県",
    description:
      "御手洗は、瀬戸内海に浮かぶ大崎下島（広島県呉市）の港町。1994年（平成6年）に重要伝統的建造物群保存地区として選定された。",
  },
  {
    id: "1052",
    name: "呉市海事歴史科学館",
    prefecture: "広島県",
    description:
      "呉市海事歴史科学館は、広島県呉市にある科学館。愛称は大和ミュージアムで、正式名称よりも愛称が広く定着している。",
  },
  {
    id: "1053",
    name: "長府",
    prefecture: "山口県",
    description:
      "長府は山口県下関市南部にある地域。仲哀天皇滞在、和同開珎の鋳銭、大内氏滅亡、四国艦隊下関砲撃事件、功山寺挙兵など歴史的な出来事は多い。",
  },
  {
    id: "1054",
    name: "赤間神宮",
    prefecture: "山口県",
    description:
      "赤間神宮は、山口県下関市にある神社。旧社格は官幣大社。",
  },
  {
    id: "1055",
    name: "唐戸",
    prefecture: "山口県",
    description:
      "唐戸とは、山口県下関市の国道9号唐戸交差点を中心とした地域一帯の名称。一般的には、唐戸町のほか、下関市役所本庁舎がある南部町、赤間町、中之町、阿弥陀寺町、観音崎町、あるかぽーとを含む地域を指す用語として使用される。",
  },
  {
    id: "1056",
    name: "下関市立しものせき水族館",
    prefecture: "山口県",
    description:
      "下関市立しものせき水族館は、山口県下関市唐戸地区あるかぽーとにある水族館。2001年（平成13年）4月1日に開業した。",
  },
  {
    id: "1057",
    name: "川棚温泉",
    prefecture: "山口県",
    description:
      "川棚温泉は、山口県下関市豊浦町川棚（旧国長門国）にある温泉。1886年の『日本鉱泉誌』では「鍵湯鉱泉」と紹介されている。",
  },
  {
    id: "1059",
    name: "功山寺",
    prefecture: "山口県",
    description:
      "功山寺は、山口県下関市長府にある曹洞宗の寺。長府毛利家の菩提寺。",
  },
  {
    id: "1060",
    name: "住吉神社",
    prefecture: "山口県",
    description:
      "住吉神社は、山口県下関市一の宮住吉にある神社。式内社（名神大社）、長門国一宮。",
  },
  {
    id: "1061",
    name: "角島",
    prefecture: "山口県",
    description:
      "角島は、山口県下関市豊北町大字角島の日本海（響灘）上にある島。山口県の北西端。",
  },
  {
    id: "1062",
    name: "萩城",
    prefecture: "山口県",
    description:
      "萩城は、山口県萩市にあった日本の城。別名は、指月城。",
  },
  {
    id: "1064",
    name: "笠山",
    prefecture: "山口県",
    description:
      "笠山は、山口県萩市に属する標高112mの火山。北長門海岸国定公園に指定されている。",
  },
  {
    id: "1065",
    name: "見島",
    prefecture: "山口県",
    description:
      "見島は、山口県萩市に属する有人島である。",
  },
  {
    id: "1066",
    name: "須佐ホルンフェルス",
    prefecture: "山口県",
    description:
      "須佐ホルンフェルスは、山口県萩市須佐高山にある変成岩地形。日本の地質百選の一つ。",
  },
  {
    id: "1067",
    name: "長門峡",
    prefecture: "山口県",
    description:
      "長門峡は、阿武川上流、山口県山口市阿東及び萩市川上に位置する峡谷である。全長12キロメートル。",
  },
  {
    id: "1068",
    name: "青海島",
    prefecture: "山口県",
    description:
      "青海島は、山口県長門市の北の日本海にある島である。",
  },
  {
    id: "1069",
    name: "長門湯本温泉",
    prefecture: "山口県",
    description:
      "長門湯本温泉は、山口県北部（旧長門国）の長門市に存在する温泉地である。山口県を代表する温泉とされる「防長四湯」の1つに数えられる。",
  },
  {
    id: "1070",
    name: "俵山温泉",
    prefecture: "山口県",
    description:
      "俵山温泉は、山口県長門市（旧長門国）にある温泉。旧周防国を含む山口県を代表する「防長四湯」の一つ。",
  },
  {
    id: "1071",
    name: "瑠璃光寺",
    prefecture: "山口県",
    description:
      "瑠璃光寺は、山口市香山町にある、仏教曹洞宗の寺院。国宝の五重塔を中心として、境内は香山公園と呼ばれ、桜や梅の名所にもなっている。",
  },
  {
    id: "1072",
    name: "常栄寺",
    prefecture: "山口県",
    description:
      "常栄寺は、山口県山口市宮野下平野にある臨済宗東福寺派の寺院。山号は香山。",
  },
  {
    id: "1073",
    name: "湯田温泉",
    prefecture: "山口県",
    description:
      "湯田温泉は、山口県山口市（旧国周防国）にある温泉。山口県を代表する温泉（「防長四湯」）の一つである。",
  },
  {
    id: "1074",
    name: "防府天満宮",
    prefecture: "山口県",
    description:
      "防府天満宮は、山口県防府市松崎町にある神社。旧社格は県社で、現在は神社本庁の別表神社。",
  },
  {
    id: "1075",
    name: "錦帯橋",
    prefecture: "山口県",
    description:
      "錦帯橋は、山口県岩国市の錦川に架橋された、5連の木造アーチ橋である。",
  },
  {
    id: "1076",
    name: "秋吉台",
    prefecture: "山口県",
    description:
      "秋吉台は、山口県美祢市中・東部に広がる日本最大のカルスト台地。北東方向に約16km、北西方向に約6kmの広がりを有し、台地上の総面積54km2、石灰岩の分布総面積93km2、台地面の標高180-420mである。",
  },
  {
    id: "1077",
    name: "秋芳洞",
    prefecture: "山口県",
    description:
      "秋芳洞は、山口県美祢市東部、秋吉台の地下100-200mにある鍾乳洞で、約1kmの観光路をもって公開されている。鍾乳洞としては日本最大規模。",
  },
  {
    id: "1079",
    name: "眉山",
    prefecture: "徳島県",
    description:
      "眉山は、徳島県徳島市にある山。徳島市のシンボル的存在として親しまれている。",
  },
  {
    id: "1080",
    name: "徳島城",
    prefecture: "徳島県",
    description:
      "徳島城は、徳島県徳島市徳島町にあった日本の城。城跡は国指定の史跡、名勝（表御殿庭園）になっている。",
  },
  {
    id: "1081",
    name: "阿波十郎兵衛屋敷",
    prefecture: "徳島県",
    description:
      "徳島県立阿波十郎兵衛屋敷は、徳島県徳島市川内町に位置する人形浄瑠璃「傾城阿波鳴門」で知られる板東十郎兵衛の屋敷跡。とくしま88景に選定。",
  },
  {
    id: "1083",
    name: "徳島県文化の森総合公園",
    prefecture: "徳島県",
    description:
      "徳島県文化の森総合公園は、徳島県徳島市八万町の向寺山にある、置県100年を記念した文化公園。面積は約40.6ヘクタールである。",
  },
  {
    id: "1084",
    name: "鳴門海峡",
    prefecture: "徳島県",
    description:
      "鳴門海峡は、日本の四国の北東端にある大毛島孫崎（徳島県鳴門市）と淡路島門崎との間に位置する海峡。瀬戸内海の播磨灘と太平洋の紀伊水道を結ぶ海峡である。",
  },
  {
    id: "1085",
    name: "大鳴門橋",
    prefecture: "徳島県",
    description:
      "大鳴門橋は、兵庫県南あわじ市福良丙（淡路島門崎）と徳島県鳴門市鳴門町土佐泊浦（大毛島孫崎）間の鳴門海峡の最狭部を結ぶ吊橋。1985年（昭和60年）6月8日に開通した。",
  },
  {
    id: "1086",
    name: "大塚国際美術館",
    prefecture: "徳島県",
    description:
      "大塚国際美術館は、徳島県鳴門市の鳴門公園内にある、陶板複製画を中心とした美術館。運営は一般財団法人大塚美術財団。",
  },
  {
    id: "1087",
    name: "鳴門市ドイツ館",
    prefecture: "徳島県",
    description:
      "鳴門市ドイツ館は、徳島県鳴門市大麻町桧にある博物館。とくしま88景に選定。",
  },
  {
    id: "1089",
    name: "穴吹川",
    prefecture: "徳島県",
    description:
      "穴吹川は、徳島県美馬市を流れる吉野川水系の河川（一級河川）。四国のみずべ八十八カ所、とくしま水紀行50選選定。",
  },
  {
    id: "1090",
    name: "大歩危",
    prefecture: "徳島県",
    description:
      "大歩危は、吉野川中流域に位置する渓谷（先行谷）。",
  },
  {
    id: "1091",
    name: "小歩危",
    prefecture: "徳島県",
    description:
      "小歩危は、吉野川中流域に位置する渓谷（先行谷）。",
  },
  {
    id: "1092",
    name: "祖谷渓",
    prefecture: "徳島県",
    description:
      "祖谷渓は、徳島県の三好市の祖谷川による深いV字谷の続く渓谷。祖谷谷、祖谷渓谷ともいう。",
  },
  {
    id: "1093",
    name: "かずら橋",
    prefecture: "徳島県",
    description:
      "かずら橋は、サルナシなどの葛類を使って架けられた原始的な吊橋。徳島県三好市の西祖谷山村善徳にあるものが著名である。",
  },
  {
    id: "1094",
    name: "新祖谷温泉",
    prefecture: "徳島県",
    description:
      "新祖谷温泉は、徳島県三好市西祖谷山村善徳（旧国阿波国）にある温泉。",
  },
  {
    id: "1098",
    name: "引田",
    prefecture: "香川県",
    description:
      "引田は香川県東かがわ市の地名。旧大川郡引田町大字引田。",
  },
  {
    id: "1099",
    name: "白鳥神社",
    prefecture: "香川県",
    description:
      "白鳥神社は、香川県東かがわ市に鎮座する神社である。旧社格は県社。",
  },
  {
    id: "1100",
    name: "與田寺",
    prefecture: "香川県",
    description:
      "與田寺は、香川県東かがわ市にある真言宗善通寺派別格本山の寺院。山号は醫王山、院号は虚空蔵院。",
  },
  {
    id: "1101",
    name: "とらまる公園",
    prefecture: "香川県",
    description:
      "とらまる公園は、香川県東かがわ市にある総合運動公園。1991年（平成3年）10月10日開設。",
  },
  {
    id: "1102",
    name: "寒霞渓",
    prefecture: "香川県",
    description:
      "寒霞渓は、香川県の小豆島にある渓谷。国指定の名勝。",
  },
  {
    id: "1103",
    name: "銚子渓",
    prefecture: "香川県",
    description:
      "銚子渓は香川県の小豆島中央部を流れる伝法川上流にある景勝渓谷。「香川のみどり百選」に選定されている。",
  },
  {
    id: "1104",
    name: "小豆島オリーブ公園",
    prefecture: "香川県",
    description:
      "小豆島オリーブ公園は、香川県小豆郡小豆島町にあるオリーブをテーマとする公園。香川県・小豆島町営の施設であり、香川県と小豆島町の指定管理を受けて一般財団法人小豆島オリーブ公園が運営している。",
  },
  {
    id: "1105",
    name: "エンジェルロード",
    prefecture: "香川県",
    description:
      "エンジェルロードは、香川県小豆郡土庄町にある砂洲である。景勝地になっている。",
  },
  {
    id: "1106",
    name: "醤の郷",
    prefecture: "香川県",
    description:
      "醤の郷は、香川県小豆郡小豆島町（小豆島）にある近代以前の醤油蔵建築が日本で最も集積する醤油蔵通りと苗羽地区および馬木地区の散策路と地域の名称である。",
  },
  {
    id: "1107",
    name: "ベネッセアートサイト直島",
    prefecture: "香川県",
    description:
      "ベネッセアートサイト直島は、岡山市に本拠を置く出版・教育関連企業ベネッセコーポレーションが、瀬戸内海に浮かぶ離島・直島、豊島、犬島で展開する、現代美術に関わるさまざまな活動の総称。",
  },
  {
    id: "1108",
    name: "ベネッセハウス",
    prefecture: "香川県",
    description:
      "ベネッセハウス（英名：BenesseHouse）は香川県香川郡直島町に在るホテルを備えた現代美術に特化した美術館。海外で最も知名度の高い日本のリゾート施設の一つ、ベネッセアートサイト直島の中核施設である。",
  },
  {
    id: "1109",
    name: "地中美術館",
    prefecture: "香川県",
    description:
      "地中美術館は、瀬戸内海に浮かぶ離島・直島（香川県直島町）にある香川県の登録博物館。運営は、公益財団法人福武財団。",
  },
  {
    id: "1110",
    name: "喜兵衛島製塩遺跡",
    prefecture: "香川県",
    description:
      "喜兵衛島製塩遺跡は、香川県香川郡直島町にある古墳時代の遺跡。1979年（昭和54年）6月25日、国の史跡に指定された。",
  },
  {
    id: "1111",
    name: "栗林公園",
    prefecture: "香川県",
    description:
      "栗林公園は、香川県高松市に所在する江戸時代初期に築庭された回遊式大名庭園（日本庭園）。1875年（明治8年）に県立公園として一般公開を開始し、1953年（昭和28年）に国の特別名勝に指定された都市公園法上の歴史公園である。",
  },
  {
    id: "1112",
    name: "高松城",
    prefecture: "香川県",
    description:
      "高松城は、香川県高松市玉藻町にあった日本の城。別名・玉藻城。",
  },
  {
    id: "1113",
    name: "高松港",
    prefecture: "香川県",
    description:
      "高松港は、香川県高松市にある港湾で、本州や離島との海上交通の要衝の位置を活かした商港・観光港であるとともに、臨海部の工業地帯開発と相まって、工業港の性格をもつ港湾である。港湾管理者は香川県。",
  },
  {
    id: "1114",
    name: "屋島",
    prefecture: "香川県",
    description:
      "屋島は、香川県高松市の北東に位置する、硬質の溶岩に覆われた平坦面が侵食された残丘。南北に長い台地状の地形。",
  },
  {
    id: "1115",
    name: "笠島",
    prefecture: "香川県",
    description:
      "本島町笠島は、香川県丸亀市の大字。郵便番号は763-0221（丸亀郵便局管区）。",
  },
  {
    id: "1116",
    name: "塩飽勤番所",
    prefecture: "香川県",
    description:
      "塩飽勤番所は、香川県丸亀市本島にある塩飽諸島の旧政庁。現在では塩飽水軍の歴史を展示した資料館になっている。",
  },
  {
    id: "1117",
    name: "中津万象園",
    prefecture: "香川県",
    description:
      "中津万象園は、香川県丸亀市中津町に在る日本庭園。万象園とも呼ばれ、園内に丸亀美術館が併設されている。",
  },
  {
    id: "1118",
    name: "丸亀城",
    prefecture: "香川県",
    description:
      "丸亀城は、讃岐国、現在の香川県丸亀市にある日本の城。別名、亀山城、蓬莱城ともいう。",
  },
  {
    id: "1119",
    name: "ニューレオマワールド",
    prefecture: "香川県",
    description:
      "ニューレオマワールド（NEWREOMAWORLD）は、香川県丸亀市綾歌町にあるテーマパーク。かつてはレオマワールドの名称で運営されていた。",
  },
  {
    id: "1121",
    name: "金刀比羅宮",
    prefecture: "香川県",
    description:
      "金刀比羅宮は、香川県仲多度郡琴平町の象頭山中腹に鎮座する単立神社である。明治初年の神仏分離以前は金毘羅大権現と称し、通称は「讃岐の金毘羅さん」で知られる。",
  },
  {
    id: "1122",
    name: "旧金毘羅大芝居",
    prefecture: "香川県",
    description:
      "旧金毘羅大芝居は、香川県仲多度郡琴平町の金刀比羅宮・門前町にある、現存する中では日本最古の芝居小屋。別名、金丸座とも呼ばれ、国の重要文化財の指定を受けている。",
  },
  {
    id: "1123",
    name: "道後温泉",
    prefecture: "愛媛県",
    description:
      "道後温泉は、四国・愛媛県松山市（旧国伊予国）に湧出する温泉である。日本三古湯の一つといわれる。",
  },
  {
    id: "1126",
    name: "松山城",
    prefecture: "愛媛県",
    description:
      "松山城は、愛媛県（旧伊予国）松山市に築かれた日本の城。別名金亀城、勝山城。",
  },
  {
    id: "1127",
    name: "大山祇神社",
    prefecture: "愛媛県",
    description:
      "大山祇神社は、愛媛県今治市大三島町宮浦にある神社。式内社（名神大社）、伊予国一宮。",
  },
  {
    id: "1128",
    name: "湯ノ浦温泉",
    prefecture: "愛媛県",
    description:
      "湯ノ浦温泉は、愛媛県今治市（旧国伊予国）の南東、渚百選に選ばれた白砂清松の桜井海岸を望む高台に位置する温泉郷。湧出量は1日あたり1200トン。",
  },
  {
    id: "1129",
    name: "今治城",
    prefecture: "愛媛県",
    description:
      "今治城は、伊予国越智郡今治（四国・愛媛県今治市通町三丁目）にあった日本の城。昭和28年（1953年）10月9日に愛媛県史跡に指定された。",
  },
  {
    id: "1130",
    name: "別子銅山記念館",
    prefecture: "愛媛県",
    description:
      "別子銅山記念館は、愛媛県新居浜市の山根公園に隣接する博物館。",
  },
  {
    id: "1131",
    name: "広瀬歴史記念館",
    prefecture: "愛媛県",
    description:
      "広瀬歴史記念館は愛媛県新居浜市にある博物館。明治維新の動乱から別子銅山を守り、さらに近代化を促進した広瀬宰平の業績やその生活ぶりを後世に伝えるために新居浜市が設置した。",
  },
  {
    id: "1132",
    name: "マイントピア別子",
    prefecture: "愛媛県",
    description:
      "マイントピア別子は、愛媛県新居浜市にある別子銅山の施設跡などを利用した観光施設である。道の駅マイントピア別子を併設する。",
  },
  {
    id: "1133",
    name: "新居浜マリーナ",
    prefecture: "愛媛県",
    description:
      "新居浜マリーナは、愛媛県新居浜市の北東部にある新居浜東港に整備された海浜リゾート公園である。愛称は「マリンパーク新居浜」。",
  },
  {
    id: "1135",
    name: "石鎚山",
    prefecture: "愛媛県",
    description:
      "石鎚山は、四国山地西部に位置する標高1,982mの山で、愛媛県西条市と久万高原町の境界に位置し、近畿以西を「西日本」とした場合の西日本最高峰である。石鉄山、石鈇山、石土山、石槌山とも表記され、伊予の高嶺とも呼ばれる。",
  },
  {
    id: "1136",
    name: "面河渓",
    prefecture: "愛媛県",
    description:
      "面河渓は、愛媛県久万高原町（旧面河村）に位置する渓谷。",
  },
  {
    id: "1137",
    name: "内子座",
    prefecture: "愛媛県",
    description:
      "内子座は、愛媛県喜多郡内子町内子2102にある芝居小屋。重要文化財。",
  },
  {
    id: "1138",
    name: "八日市護国",
    prefecture: "愛媛県",
    description:
      "八日市護国は、愛媛県喜多郡内子町にある伝統的建造物群保存地区である。地区種別は製蝋町。",
  },
  {
    id: "1139",
    name: "大洲城",
    prefecture: "愛媛県",
    description:
      "大洲城は、四国の伊予国喜多郡大洲（現・愛媛県大洲市大洲）にあった日本の城。別名としては地蔵ヶ嶽城、比志城、大津城などがある。",
  },
  {
    id: "1142",
    name: "宇和島城",
    prefecture: "愛媛県",
    description:
      "宇和島城は、四国の伊予国宇和郡宇和島にあった日本の城。江戸時代は宇和島藩の藩庁となった。",
  },
  {
    id: "1143",
    name: "天赦園",
    prefecture: "愛媛県",
    description:
      "天赦園は、愛媛県宇和島市にある日本庭園。国の名勝に指定されている。",
  },
  {
    id: "1145",
    name: "滑床渓谷",
    prefecture: "愛媛県",
    description:
      "滑床渓谷は、愛媛県宇和島市から北宇和郡松野町にまたがる渓谷である。四万十川支流の目黒川最上流12kmに及ぶ、愛媛県下有数の渓谷である。",
  },
  {
    id: "1146",
    name: "高知城",
    prefecture: "高知県",
    description:
      "高知城は、高知県高知市にある日本の城。瓦や壁の色が鷹の羽の色に似ているとして、鷹城とも呼ばれる。",
  },
  {
    id: "1147",
    name: "土佐神社",
    prefecture: "高知県",
    description:
      "土佐神社は、高知県高知市一宮しなねにある神社。式内社（大社）、土佐国一宮。",
  },
  {
    id: "1148",
    name: "竹林寺",
    prefecture: "高知県",
    description:
      "竹林寺は、高知県高知市五台山にある真言宗智山派の寺院。五臺山、金色院と号す。",
  },
  {
    id: "1149",
    name: "五台山",
    prefecture: "高知県",
    description:
      "五台山は、高知市郊外の山及び同市の町名。なお本稿では「山」について記述する。",
  },
  {
    id: "1150",
    name: "桂浜",
    prefecture: "高知県",
    description:
      "桂浜は、高知県高知市浦戸に位置し太平洋に臨む海岸。土佐民謡「よさこい節」にも詠われ、そして太平洋を望んで立つ坂本龍馬の銅像がある浜辺は、高知を代表する名所の一つとして知られる。",
  },
  {
    id: "1153",
    name: "四万十川",
    prefecture: "高知県",
    description:
      "四万十川は、高知県の西部を流れる一級河川で渡川水系の本流。全長196km、流域面積2186km2。",
  },
  {
    id: "1154",
    name: "足摺岬",
    prefecture: "高知県",
    description:
      "足摺岬は、高知県南西部土佐清水市に属し、太平洋に突き出る足摺半島の先端の岬。土佐湾の西端であり、足摺宇和海国立公園に指定されている。",
  },
  {
    id: "1155",
    name: "竜串",
    prefecture: "高知県",
    description:
      "竜串は高知県西部の足摺岬近辺にある奇勝。竜串海岸ともいい、土佐清水市にある。",
  },
  {
    id: "1156",
    name: "龍河洞",
    prefecture: "高知県",
    description:
      "龍河洞は、四国中部の高知県香美市に存在する鍾乳洞である。日本三大鍾乳洞の1つに数えられる。",
  },
  {
    id: "1157",
    name: "福岡ドーム",
    prefecture: "福岡県",
    description:
      "福岡ドームは、福岡県福岡市中央区地行浜2丁目にある、開閉式屋根を持つ多目的ドーム球場。",
  },
  {
    id: "1158",
    name: "海の中道",
    prefecture: "福岡県",
    description:
      "海の中道は、福岡県福岡市東区にある志賀島と九州本土とを繋ぐ陸繋砂州である。全長約8キロメートル、最大幅約2.5キロメートルの巨大な砂州で、この砂州の北は玄界灘、南は博多湾となっている。",
  },
  {
    id: "1159",
    name: "福岡タワー",
    prefecture: "福岡県",
    description:
      "福岡タワーは、福岡県福岡市早良区のシーサイドももち地区にあるランドマークタワー（電波塔）。高さは234メートルで、日本で1番高い海浜タワーでもある。",
  },
  {
    id: "1160",
    name: "シーサイドももち",
    prefecture: "福岡県",
    description:
      "シーサイドももちは、福岡市中央区と同市早良区に及ぶ海岸の埋め立てによるウォーターフロント開発地区である。地区に含まれる行政地名は、中央区地行浜一丁目及び二丁目並びに早良区百道浜一丁目から四丁目まで。",
  },
  {
    id: "1161",
    name: "天神",
    prefecture: "福岡県",
    description:
      "天神は、福岡県福岡市中央区にある九州最大の繁華街の通称及び町名である。福岡市の中心市街地であり、福岡市役所等の官公庁、銀行、商社、報道機関や大企業の支社等が集積する福岡市の中心部。",
  },
  {
    id: "1162",
    name: "福岡城",
    prefecture: "福岡県",
    description:
      "福岡城は、福岡県福岡市中央区にかつてあった日本の城。江戸時代初期、関ヶ原の戦いで功績のあった黒田長政が、加増・移封で与えられた筑前国那珂郡警固村福崎の丘陵地に築いた。",
  },
  {
    id: "1163",
    name: "大濠公園",
    prefecture: "福岡県",
    description:
      "大濠公園は、福岡市中央区にある福岡県営の都市公園（総合公園）である。国の登録記念物となっている。",
  },
  {
    id: "1165",
    name: "香椎宮",
    prefecture: "福岡県",
    description:
      "香椎宮は、福岡県福岡市東区香椎にある神社。勅祭社。",
  },
  {
    id: "1166",
    name: "筥崎宮",
    prefecture: "福岡県",
    description:
      "筥崎宮は福岡県福岡市東区箱崎に在る神社。式内社（名神大社）、筑前国一宮。",
  },
  {
    id: "1168",
    name: "東長寺",
    prefecture: "福岡県",
    description:
      "東長寺は、福岡県福岡市博多区にある真言宗の寺院。九州における真言宗九州教団の拠点寺院（別格本山）である。",
  },
  {
    id: "1169",
    name: "中洲",
    prefecture: "福岡県",
    description:
      "中洲は、福岡県福岡市博多区の町名で、那珂川と博多川に挟まれた中州に位置する歓楽街。現行の行政地名は、中洲一丁目から五丁目まで。",
  },
  {
    id: "1170",
    name: "天神地下街",
    prefecture: "福岡県",
    description:
      "天神地下街は、九州最大の繁華街である福岡市中央区天神にある地下街。愛称は「てんちか」。",
  },
  {
    id: "1173",
    name: "キャナルシティ博多",
    prefecture: "福岡県",
    description:
      "キャナルシティ博多は、福岡県福岡市博多区住吉一丁目にある複合商業施設。1993年6月3日に着工。",
  },
  {
    id: "1176",
    name: "博多駅",
    prefecture: "福岡県",
    description:
      "博多駅は、福岡県福岡市博多区博多駅中央街にある、九州旅客鉄道（JR九州）・西日本旅客鉄道（JR西日本）・福岡市交通局（福岡市地下鉄）の駅。九州旅客鉄道（JR九州）の本社最寄り駅にして同社最大のターミナル駅。",
  },
  {
    id: "1177",
    name: "油山",
    prefecture: "福岡県",
    description:
      "油山は、福岡市城南区・早良区・南区にまたがる山。名は清賀上人が天平年間に正覚寺で椿油を精製したことに由来する。",
  },
  {
    id: "1178",
    name: "能古島",
    prefecture: "福岡県",
    description:
      "能古島は、福岡県福岡市西区に属する、博多湾の島である。現行の行政地名は、能古。",
  },
  {
    id: "1179",
    name: "志賀島",
    prefecture: "福岡県",
    description:
      "志賀島は、福岡県福岡市東区に所属する島（半島）である。博多湾の北部に位置し、海の中道と陸続きである。",
  },
  {
    id: "1180",
    name: "宗像大社",
    prefecture: "福岡県",
    description:
      "宗像大社は福岡県宗像市に在る神社。式内社（名神大社）、八神郡の一つ。",
  },
  {
    id: "1181",
    name: "太宰府天満宮",
    prefecture: "福岡県",
    description:
      "太宰府天満宮は、福岡県太宰府市宰府にある神社。旧社格は官幣中社で、現在は神社本庁の別表神社。",
  },
  {
    id: "1182",
    name: "大宰府",
    prefecture: "福岡県",
    description:
      "大宰府は、7世紀後半に、九州の筑前国に設置された地方行政機関。軍事・外交を主任務とし、九州地方の内政も担当した。",
  },
  {
    id: "1183",
    name: "門司港レトロ",
    prefecture: "福岡県",
    description:
      "門司港レトロは、福岡県北九州市門司区にある観光スポット。",
  },
  {
    id: "1184",
    name: "小倉城",
    prefecture: "福岡県",
    description:
      "小倉城は、福岡県北九州市小倉北区にある日本の城。江戸時代には小倉藩の藩庁が置かれた。",
  },
  {
    id: "1185",
    name: "アドベンチャープール",
    prefecture: "福岡県",
    description:
      "アドベンチャープールは、福岡県北九州市小倉南区にある市営のプール施設。正式名称は北九州市立志井ファミリープール。",
  },
  {
    id: "1186",
    name: "平尾台",
    prefecture: "福岡県",
    description:
      "平尾台は、福岡県北東部に位置する北九州市小倉南区、行橋市、田川郡香春町、京都郡苅田町、同みやこ町に跨る標高370～710m、台上面積約12km2の結晶質石灰岩からなるカルスト台地である。",
  },
  {
    id: "1188",
    name: "皿倉山",
    prefecture: "福岡県",
    description:
      "皿倉山は、福岡県北九州市八幡東区にある標高622mの山である。権現山、帆柱山、花尾山などとともに帆柱連山を形成し、北九州国定公園の一部を成す。",
  },
  {
    id: "1189",
    name: "小倉競馬",
    prefecture: "福岡県",
    description:
      "小倉競馬場は、福岡県北九州市小倉南区北方にある中央競馬の競馬場。中央競馬のローカル開催場で唯一、障害専用の周回コースを有するほか、中央競馬で唯一、九州産馬限定競走が行われている。",
  },
  {
    id: "1190",
    name: "嘉穂劇場",
    prefecture: "福岡県",
    description:
      "嘉穂劇場は、福岡県飯塚市飯塚にある劇場。建物は登録有形文化財。",
  },
  {
    id: "1191",
    name: "飯塚オート",
    prefecture: "福岡県",
    description:
      "飯塚オートレース場は、全国に5場あるオートレース場の1つで、福岡県飯塚市にある。施行者・土地建物ともに飯塚市で所有管理している。",
  },
  {
    id: "1193",
    name: "勝盛公園",
    prefecture: "福岡県",
    description:
      "勝盛公園は、福岡県飯塚市にある公園。",
  },
  {
    id: "1194",
    name: "筑豊緑地",
    prefecture: "福岡県",
    description:
      "筑豊緑地は、福岡県飯塚市にある公園。",
  },
  {
    id: "1196",
    name: "田川市石炭・歴史博物館",
    prefecture: "福岡県",
    description:
      "田川市石炭・歴史博物館は、福岡県田川市大字伊田2734-1の石炭記念公園内にある博物館。かつて日本のエネルギーを支えた筑豊炭田の石炭産業に関する資料を展示した石炭鉱業史を専門としている。",
  },
  {
    id: "1197",
    name: "田川市美術館",
    prefecture: "福岡県",
    description:
      "田川市美術館は、福岡県田川市にある市立美術館である。運営は指定管理者である、株式会社プランニングエン。",
  },
  {
    id: "1198",
    name: "丸山公園",
    prefecture: "福岡県",
    description:
      "丸山公園。",
  },
  {
    id: "1201",
    name: "香春岳",
    prefecture: "福岡県",
    description:
      "香春岳は、福岡県田川郡香春町にある山である。",
  },
  {
    id: "1203",
    name: "柿下温泉",
    prefecture: "福岡県",
    description:
      "柿下温泉は、福岡県田川郡香春町（旧豊前国）にある温泉。",
  },
  {
    id: "1204",
    name: "英彦山",
    prefecture: "福岡県",
    description:
      "英彦山は、福岡県田川郡添田町と大分県中津市山国町にまたがる標高1,199mの山である。耶馬日田英彦山国定公園の一部をなす。",
  },
  {
    id: "1205",
    name: "英彦山神宮",
    prefecture: "福岡県",
    description:
      "英彦山神宮は、福岡県田川郡添田町の英彦山にある神社。旧社格は官幣中社。",
  },
  {
    id: "1206",
    name: "岩石城",
    prefecture: "福岡県",
    description:
      "岩石城は、福岡県田川郡添田町添田1788番地の2にあった日本の城。標高454mの岩石山山頂を主郭とした山城であった。",
  },
  {
    id: "1207",
    name: "道の駅歓遊舎ひこさん",
    prefecture: "福岡県",
    description:
      "道の駅歓遊舎ひこさんは、福岡県田川郡添田町にある福岡県道52号八女香春線の道の駅である。",
  },
  {
    id: "1209",
    name: "油木ダム",
    prefecture: "福岡県",
    description:
      "油木ダムは、福岡県田川郡添田町、二級河川・今川本川上流部に建設されたダムである。福岡県田川土木事務所が管理する都道府県営ダムで、高さ54.6メートルの重力式コンクリートダム。",
  },
  {
    id: "1213",
    name: "秋月城",
    prefecture: "福岡県",
    description:
      "秋月城は、福岡県朝倉市野鳥にあった江戸時代の日本の城（平山城・陣屋）。秋月陣屋ともいう。",
  },
  {
    id: "1214",
    name: "原鶴温泉",
    prefecture: "福岡県",
    description:
      "原鶴温泉は、福岡県朝倉市（旧筑前国）にある温泉。「原鶴温泉」は原鶴温泉旅館協同組合の地域団体商標である。",
  },
  {
    id: "1215",
    name: "船小屋温泉",
    prefecture: "福岡県",
    description:
      "船小屋温泉は、福岡県筑後市南端部の矢部川沿いに湧出する冷鉱泉。鉄含有量が多いことでも知られる日本有数の炭酸泉である。",
  },
  {
    id: "1217",
    name: "三井三池炭鉱",
    prefecture: "福岡県",
    description:
      "三井三池炭鉱は、福岡県大牟田市・三池郡高田町及び熊本県荒尾市に坑口を持っていた炭鉱である。江戸時代から採掘が行われてきたが、1889年（明治22年）、三井財閥に払下げられた。",
  },
  {
    id: "1218",
    name: "三池港",
    prefecture: "福岡県",
    description:
      "三池港は、福岡県大牟田市にある港湾である。港湾管理者は福岡県。",
  },
  {
    id: "1219",
    name: "大牟田市石炭産業科学館",
    prefecture: "福岡県",
    description:
      "大牟田市石炭産業科学館は、福岡県大牟田市にある石炭を中心としたエネルギー資源に関する科学館。",
  },
  {
    id: "1220",
    name: "大牟田市動物園",
    prefecture: "福岡県",
    description:
      "大牟田市動物園は、福岡県大牟田市にある動物園である。延命公園の一角にあり、市民には延命動物園と呼ばれることが多い。",
  },
  {
    id: "1221",
    name: "延命公園",
    prefecture: "福岡県",
    description:
      "延命公園は、福岡県大牟田市昭和町にある総合自然公園である。",
  },
  {
    id: "1222",
    name: "諏訪公園",
    prefecture: "福岡県",
    description:
      "諏訪公園は、福岡県大牟田市岬町にある総合自然公園である。",
  },
  {
    id: "1223",
    name: "大牟田夏まつり「大蛇山」",
    prefecture: "福岡県",
    description:
      "「おおむた『大蛇山』まつり」は、毎年7月下旬に福岡県大牟田市で行われる夏祭りである。通称「大蛇山」。",
  },
  {
    id: "1226",
    name: "熊の川温泉",
    prefecture: "佐賀県",
    description:
      "熊の川温泉は、佐賀県佐賀市富士町（旧国肥前国）にある温泉。",
  },
  {
    id: "1227",
    name: "唐津城",
    prefecture: "佐賀県",
    description:
      "唐津城は、佐賀県唐津市東城内にあった日本の城郭。別名舞鶴城。",
  },
  {
    id: "1233",
    name: "七ツ釜",
    prefecture: "佐賀県",
    description:
      "屋形石の七ツ釜は、佐賀県唐津市の海岸に面した断崖に並ぶ海食洞で、玄武岩の柱状節理が発達している。国の天然記念物に指定されている景勝地で、玄海国定公園内にある。",
  },
  {
    id: "1234",
    name: "いろは島",
    prefecture: "佐賀県",
    description:
      "いろは島は、伊万里湾東部、佐賀県唐津市肥前町と長崎県松浦市福島の間の海域に浮かぶ、多数の無人島の総称である。イロハ島と表記することもある。",
  },
  {
    id: "1235",
    name: "観音の滝",
    prefecture: "佐賀県",
    description:
      "観音の滝は、佐賀県唐津市七山の玉島川支流滝川の中流にある滝。日本の滝百選に選定されている。",
  },
  {
    id: "1236",
    name: "虹の松原",
    prefecture: "佐賀県",
    description:
      "虹の松原は、佐賀県唐津市の唐津湾沿岸に広がる松原。日本三大松原のひとつで特別名勝に指定され、日本の白砂青松100選、日本の渚百選、かおり風景100選、日本の道100選にも選ばれている。",
  },
  {
    id: "1237",
    name: "鏡山",
    prefecture: "佐賀県",
    description:
      "鏡山は、佐賀県唐津市にある山。標高283.56メートル。",
  },
  {
    id: "1238",
    name: "波戸岬",
    prefecture: "佐賀県",
    description:
      "波戸岬は、佐賀県唐津市鎮西町の東松浦半島最北端にある岬で、玄界灘（壱岐水道）に面する。玄海国定公園の一部。",
  },
  {
    id: "1239",
    name: "名護屋城",
    prefecture: "佐賀県",
    description:
      "名護屋城は、佐賀県唐津市〈旧東松浦郡鎮西町・呼子町〉、東松浦郡玄海町（肥前国松浦郡名護屋）にあった日本の城。太閤豊臣秀吉が文禄の役を始める前に築かせた。",
  },
  {
    id: "1240",
    name: "見帰りの滝",
    prefecture: "佐賀県",
    description:
      "見帰りの滝は、佐賀県唐津市相知町の天山県立自然公園内にある滝。日本の滝百選に選ばれた。",
  },
  {
    id: "1244",
    name: "祐徳稲荷神社",
    prefecture: "佐賀県",
    description:
      "祐徳稲荷神社は、佐賀県鹿島市にある神社。旧社格は県社で別表神社。",
  },
  {
    id: "1245",
    name: "吉野ヶ里遺跡",
    prefecture: "佐賀県",
    description:
      "吉野ヶ里遺跡は、佐賀県神埼郡吉野ヶ里町と神埼市にまたがる吉野ヶ里丘陵にある遺跡。国の特別史跡に指定されている。",
  },
  {
    id: "1246",
    name: "武雄温泉",
    prefecture: "佐賀県",
    description:
      "武雄温泉は、佐賀県武雄市（旧国肥前国）にある温泉街である。",
  },
  {
    id: "1247",
    name: "嬉野温泉",
    prefecture: "佐賀県",
    description:
      "嬉野温泉は佐賀県嬉野市嬉野町（旧国肥前国）にある温泉。武雄温泉と並び県を代表する温泉である。",
  },
  {
    id: "1248",
    name: "肥前夢街道",
    prefecture: "佐賀県",
    description:
      "佐賀元祖忍者村肥前夢街道は、佐賀県嬉野市に存在し、忍者や17世紀の江戸時代を主題としたテーマパーク。",
  },
  {
    id: "1249",
    name: "清水の滝",
    prefecture: "佐賀県",
    description:
      "清水の滝の滝」）は、佐賀県小城市小城町清水にある滝である。滝の水は1985年（昭和60年）名水百選のひとつに選定された清水川と合流し嘉瀬川水系祇園川に注ぐ。",
  },
  {
    id: "1250",
    name: "グラバー園",
    prefecture: "長崎県",
    description:
      "グラバー園は、日本の長崎県長崎市南山手町8-1にある観光施設である。",
  },
  {
    id: "1251",
    name: "東山手",
    prefecture: "長崎県",
    description:
      "東山手は、長崎県長崎市の町名（郵便番号850-0911）、および地域の名称。",
  },
  {
    id: "1252",
    name: "南山手",
    prefecture: "長崎県",
    description:
      "南山手は、長崎県長崎市の町名（郵便番号：850-0931）、および地域の名称。",
  },
  {
    id: "1253",
    name: "平和公園",
    prefecture: "長崎県",
    description:
      "長崎市平和公園は、日本の長崎県長崎市にある公園である。1945年（昭和20年）8月9日に投下された原子爆弾落下中心地（爆心地）と、その北側の丘の上とを含めた地域に平和を祈って設けられた。",
  },
  {
    id: "1260",
    name: "島原温泉",
    prefecture: "長崎県",
    description:
      "島原温泉は、長崎県島原市（旧国肥前国）にある温泉。世界ジオパークネットワーク加盟する島原半島ジオパークの一部である。",
  },
  {
    id: "1261",
    name: "雲仙岳",
    prefecture: "長崎県",
    description:
      "雲仙岳は、長崎県の島原半島中央部にある20以上の山々からなる火山群の総称である。火山学上は「雲仙火山」といい、広義では東の眉山から西の猿葉山までの山々を含む。",
  },
  {
    id: "1262",
    name: "雲仙温泉",
    prefecture: "長崎県",
    description:
      "雲仙温泉は、長崎県雲仙市小浜町雲仙（旧国肥前国）にある、キリシタン殉教悲史の舞台で世界的に有名な温泉。日本初の国立公園（雲仙天草国立公園）に指定された温泉保養地である。",
  },
  {
    id: "1263",
    name: "神代小路",
    prefecture: "長崎県",
    description:
      "神代小路は、長崎県雲仙市国見町にある重要伝統的建造物群保存地区として選定されている地域の名称。選定地域は南北約450メートル、東西約250メートルで面積約9.8ヘクタール。",
  },
  {
    id: "1264",
    name: "ハウステンボス",
    prefecture: "長崎県",
    description:
      "ハウステンボス（蘭:HuisTenBosch）は、長崎県佐世保市にあるテーマパーク。略称は「HTB」、テンボス。",
  },
  {
    id: "1265",
    name: "九十九島",
    prefecture: "長崎県",
    description:
      "九十九島は北松浦半島西岸（相浦〜小佐々町〜鹿町町）に連なる五島灘に面したリアス式海岸の群島である。全域が西海国立公園に指定されている。",
  },
  {
    id: "1267",
    name: "諫早陣屋",
    prefecture: "長崎県",
    description:
      "諫早陣屋は、長崎県諫早市東小路町（旧肥前国高来郡諫早）にあった陣屋である。",
  },
  {
    id: "1268",
    name: "諫早公園",
    prefecture: "長崎県",
    description:
      "諫早公園は、日本の長崎県諫早市高城町にある公園で、上山公園の一部である。",
  },
  {
    id: "1269",
    name: "眼鏡橋",
    prefecture: "長崎県",
    description:
      "眼鏡橋とは長崎県諫早市高城町の諫早公園内の池に架かる石造二連アーチ橋である。石橋としては日本で初めて国の重要文化財に指定された。",
  },
  {
    id: "1270",
    name: "山茶花高原ピクニックパーク",
    prefecture: "長崎県",
    description:
      "山茶花高原ピクニックパークは、日本の長崎県諫早市小長井町（旧小長井町）にある遊園地。諫早市緑化公園条例に定められた有料公園施設である。",
  },
  {
    id: "1272",
    name: "平戸城",
    prefecture: "長崎県",
    description:
      "平戸城は、長崎県平戸市（肥前国松浦郡平戸）にあった日本の城。江戸時代には平戸藩松浦氏の居城であった。",
  },
  {
    id: "1273",
    name: "大島村神浦",
    prefecture: "長崎県",
    description:
      "大島村神浦は、長崎県平戸市大島村にある重要伝統的建造物群保存地区として選定されている地域の名称。",
  },
  {
    id: "1275",
    name: "荒川温泉",
    prefecture: "長崎県",
    description:
      "荒川温泉は、長崎県五島列島の福江島（五島市玉之浦町荒川）にある温泉。",
  },
  {
    id: "1276",
    name: "堂崎天主堂",
    prefecture: "長崎県",
    description:
      "堂崎天主堂は、長崎県五島市の福江島にあるキリスト教の聖堂である。",
  },
  {
    id: "1277",
    name: "福江城",
    prefecture: "長崎県",
    description:
      "石田城は、長崎県五島市池田町にあった日本の城。城跡は長崎県指定史跡。",
  },
  {
    id: "1280",
    name: "原の辻遺跡",
    prefecture: "長崎県",
    description:
      "原の辻遺跡は、長崎県壱岐市芦辺町深江栄触・深江鶴亀触、石田町石田西触にある遺跡。国の特別史跡に指定され、出土品は国の重要文化財に指定されている。",
  },
  {
    id: "1281",
    name: "勝本城",
    prefecture: "長崎県",
    description:
      "勝本城は、長崎県壱岐市勝本町坂本触（壱岐国壱岐郡勝本）にあった安土桃山時代の日本の城。別称風本城・武末城・雨瀬包城。",
  },
  {
    id: "1282",
    name: "壱岐湯ノ本温泉",
    prefecture: "長崎県",
    description:
      "壱岐湯ノ本温泉は、日本の長崎県壱岐市（旧国壱岐国）湯本浦、立石西触、本宮南触に跨る温泉である。単に湯ノ本温泉ともいう。",
  },
  {
    id: "1283",
    name: "松永安左エ門記念館",
    prefecture: "長崎県",
    description:
      "松永安左エ門記念館は、長崎県壱岐市石田町にある人物記念館。",
  },
  {
    id: "1285",
    name: "熊本城",
    prefecture: "熊本県",
    description:
      "熊本城は、熊本県熊本市中央区（肥後国飽田郡熊本）にあった安土桃山時代から江戸時代の日本の城。別名「銀杏城」。",
  },
  {
    id: "1286",
    name: "水前寺成趣園",
    prefecture: "熊本県",
    description:
      "水前寺成趣園は、熊本県熊本市中央区にある大名庭園。熊本藩主の細川氏により江戸時代に造営された。",
  },
  {
    id: "1288",
    name: "雲巌禅寺",
    prefecture: "熊本県",
    description:
      "雲巌禅寺は、熊本県熊本市西区松尾町平山にある曹洞宗の寺院。山号は宝華山または岩殿山。",
  },
  {
    id: "1289",
    name: "島田美術館",
    prefecture: "熊本県",
    description:
      "島田美術館は、熊本県熊本市西区島崎に所在する美術館。剣豪宮本武蔵の遺墨・遺品の収蔵、展示で知られる。",
  },
  {
    id: "1290",
    name: "フードパル熊本",
    prefecture: "熊本県",
    description:
      "フードパル熊本は、熊本県熊本市北区にある食品工業団地。",
  },
  {
    id: "1294",
    name: "植木温泉",
    prefecture: "熊本県",
    description:
      "植木温泉は、熊本県熊本市北区（旧国肥後国）にある温泉。熊本の奥座敷として知られ、湯量は豊富。",
  },
  {
    id: "1295",
    name: "阿蘇山",
    prefecture: "熊本県",
    description:
      "阿蘇山は、日本の九州中央部、熊本県阿蘇地方に位置する火山。カルデラを伴う大型の複成火山であり、活火山である。",
  },
  {
    id: "1297",
    name: "阿蘇温泉郷",
    prefecture: "熊本県",
    description:
      "阿蘇温泉郷は、熊本県阿蘇郡（旧国肥後国）の阿蘇山周辺にある温泉の総称（温泉郷）。何れも火山起源の温泉で、湯量が豊富である。",
  },
  {
    id: "1298",
    name: "白川水源",
    prefecture: "熊本県",
    description:
      "白川は、熊本県中北部を流れる一級河川。一級水系白川の本流である。",
  },
  {
    id: "1299",
    name: "池山水源",
    prefecture: "熊本県",
    description:
      "玉来川は、熊本県及び大分県を流れる大野川水系の一級河川である。源流部は阿蘇くじゅう国立公園の指定区域に含まれている。",
  },
  {
    id: "1300",
    name: "やまなみハイウェイ",
    prefecture: "熊本県",
    description:
      "大分県道・熊本県道11号別府一の宮線は、大分県別府市から熊本県阿蘇市に至る県道（主要地方道）である。日本百名道の一つで、一部の区間はやまなみハイウェイの愛称で呼ばれている。",
  },
  {
    id: "1301",
    name: "黒川温泉",
    prefecture: "熊本県",
    description:
      "黒川温泉は、熊本県阿蘇郡南小国町にある温泉である。阿蘇山の北に位置し、南小国温泉郷の一つを構成する。",
  },
  {
    id: "1302",
    name: "杖立温泉",
    prefecture: "熊本県",
    description:
      "杖立温泉は、熊本県阿蘇郡小国町（旧国肥後国）にある温泉。温泉街の一部は大分県日田市に広がっており、両県を跨ぐ宿泊施設も存在している。",
  },
  {
    id: "1303",
    name: "瀬の本高原",
    prefecture: "熊本県",
    description:
      "瀬の本高原は、熊本県阿蘇郡南小国町の東端、産山村・大分県竹田市久住町・玖珠郡九重町にまたがる一帯のなだらかな高原地帯。標高850-900mで阿蘇北外輪山と九重連山の間に位置する。",
  },
  {
    id: "1305",
    name: "玉名温泉",
    prefecture: "熊本県",
    description:
      "玉名温泉は、熊本県玉名市（旧国肥後国）にある温泉。古くは立願寺温泉と呼ばれた。",
  },
  {
    id: "1307",
    name: "菊池温泉",
    prefecture: "熊本県",
    description:
      "菊池温泉は、熊本県菊池市の中心部、隈府一帯にある温泉。泉質は弱アルカリ性で肌によいため「化粧の湯」と呼ばれる。",
  },
  {
    id: "1308",
    name: "菊池渓谷",
    prefecture: "熊本県",
    description:
      "菊池渓谷は、熊本県の菊池川上流、水源にある渓谷で、阿蘇市と菊池市に属する。避暑地、紅葉の名所として知られている。",
  },
  {
    id: "1310",
    name: "山鹿温泉",
    prefecture: "熊本県",
    description:
      "山鹿温泉は、熊本県山鹿市（旧国肥後国）にある温泉。毎年8月に催される「山鹿灯籠まつり」で知られる。",
  },
  {
    id: "1311",
    name: "八千代座",
    prefecture: "熊本県",
    description:
      "八千代座は、熊本県山鹿市山鹿1499番地にある芝居小屋。1910年（明治43年）に建設された。",
  },
  {
    id: "1313",
    name: "鞠智城",
    prefecture: "熊本県",
    description:
      "鞠智城は、熊本県の山鹿市と菊池市にまたがる台地状の丘陵に築かれた、日本の古代山城。城跡は、2004年（平成16年）2月27日、国指定の史跡「鞠智城跡」に指定されている。",
  },
  {
    id: "1314",
    name: "グリーンランド",
    prefecture: "熊本県",
    description:
      "グリーンランドは、熊本県荒尾市にある九州最大級の遊園地で、1966年7月23日に開園し、2026年に開園60周年を迎える。",
  },
  {
    id: "1315",
    name: "五家荘",
    prefecture: "熊本県",
    description:
      "五家荘、五家庄は、熊本県八代市東部の久連子・椎原・仁田尾・葉木・樅木の5地域の総称。",
  },
  {
    id: "1316",
    name: "日奈久温泉",
    prefecture: "熊本県",
    description:
      "日奈久温泉は、熊本県八代市（旧国肥後国）にある温泉。詩人・種田山頭火が愛好したことで知られる。",
  },
  {
    id: "1317",
    name: "天草五橋",
    prefecture: "熊本県",
    description:
      "天草五橋は、熊本県宇土半島先端の三角から、天草諸島の大矢野島、永浦島、池島、前島を経て天草上島までを、それぞれ異なる構造の5つの橋で結ぶ宇城市から上天草市にかけての連絡道路である。1966年（昭和41年）9月24日に開通した。",
  },
  {
    id: "1318",
    name: "天草松島",
    prefecture: "熊本県",
    description:
      "天草松島は、熊本県の大矢野島と天草上島の間にある大小約20余の島々の総称。",
  },
  {
    id: "1320",
    name: "球磨川",
    prefecture: "熊本県",
    description:
      "球磨川は、熊本県南部の人吉盆地を貫流し、川辺川をはじめとする支流を併せながら、八代平野に至り八代海（不知火海）に注ぐ一級河川で、球磨川水系の本流である。熊本県内最大の川であり、最上川・富士川と並ぶ日本三大急流の一つ。",
  },
  {
    id: "1321",
    name: "球泉洞",
    prefecture: "熊本県",
    description:
      "球泉洞は、熊本県球磨郡球磨村の、球磨川沿いを走る国道219号・鎗倒しと呼ばれる岩壁の上に立地する、権現山（標高694m）の地下にある鍾乳洞。洞内の一部が観光用に整備されており、内部に入って見ることができる。",
  },
  {
    id: "1322",
    name: "人吉温泉",
    prefecture: "熊本県",
    description:
      "人吉温泉は、熊本県人吉市にある温泉。",
  },
  {
    id: "1326",
    name: "耶馬渓",
    prefecture: "大分県",
    description:
      "耶馬渓は、大分県中津市にある山国川の上・中流域及びその支流域を中心とした渓谷。日本三大奇勝として知られ、日本新三景に選定され、名勝に指定されている。",
  },
  {
    id: "1327",
    name: "富貴寺",
    prefecture: "大分県",
    description:
      "富貴寺は、大分県豊後高田市田染蕗にある天台宗の仏教寺院。山号を蓮華山と称する。",
  },
  {
    id: "1328",
    name: "熊野磨崖仏",
    prefecture: "大分県",
    description:
      "熊野磨崖仏は、大分県豊後高田市にある平安時代後期の磨崖仏。磨崖仏としては日本国内最大級のものである。",
  },
  {
    id: "1329",
    name: "六郷満山",
    prefecture: "大分県",
    description:
      "六郷満山は、大分県国東半島一帯にある、約100カ所の仏教寺院・岩屋群の総称である。六郷は両子山を中心とした山稜の間に開かれた6つの郷、満山はそこに築かれた寺院群を指し、古くから六郷満山文化と呼ばれる独特の山岳宗教文化が栄えた。",
  },
  {
    id: "1332",
    name: "別府地獄めぐり",
    prefecture: "大分県",
    description:
      "別府地獄めぐりは、大分県別府市の別府温泉に多数存在する様々な奇観を呈する自然湧出の源泉「地獄」を、定期観光バスなどで周遊する定番の観光コースである。また、これらの地獄の総称としても使われる。",
  },
  {
    id: "1333",
    name: "鶴見岳",
    prefecture: "大分県",
    description:
      "鶴見岳は、大分県別府市にある活火山。標高は1,375m。",
  },
  {
    id: "1339",
    name: "別府タワー",
    prefecture: "大分県",
    description:
      "別府タワーは、大分県別府市にある観光塔である。旧名、観光センターテレビ塔。",
  },
  {
    id: "1340",
    name: "城島高原パーク",
    prefecture: "大分県",
    description:
      "城島高原パークは、大分県別府市の城島高原にある遊園地。1967年3月に「キジマモートピアランド」として開業し、2012年5月1日に現名称になった。",
  },
  {
    id: "1341",
    name: "ラクテンチ",
    prefecture: "大分県",
    description:
      "ラクテンチは、大分県別府市にある遊園地、およびそれを運営する別府市の企業である。",
  },
  {
    id: "1342",
    name: "九州自然動物公園アフリカンサファリ",
    prefecture: "大分県",
    description:
      "九州自然動物公園アフリカンサファリは、大分県宇佐市安心院町南畑にある日本最大のサファリパーク形式の動物園である。小泉グループの九州アフリカ・ライオン・サファリ株式会社が運営する。",
  },
  {
    id: "1345",
    name: "高崎山",
    prefecture: "大分県",
    description:
      "高崎山は、大分県大分市最西部と別府市および由布市との境界にある山である。標高は628.4m。",
  },
  {
    id: "1346",
    name: "うみたまご",
    prefecture: "大分県",
    description:
      "大分マリーンパレス水族館は、大分県大分市の高崎山下海岸にある水族館である。通称は、うみたまご。",
  },
  {
    id: "1347",
    name: "府内城",
    prefecture: "大分県",
    description:
      "府内城は、大分県大分市（豊後国府内）にあった日本の城（平山城）。大分城、荷揚城、白雉城とも呼ばれる。",
  },
  {
    id: "1348",
    name: "臼杵磨崖仏",
    prefecture: "大分県",
    description:
      "臼杵磨崖仏は、大分県臼杵市にある磨崖仏。一般には臼杵石仏の名で知られている。",
  },
  {
    id: "1350",
    name: "宇佐神宮",
    prefecture: "大分県",
    description:
      "宇佐神宮は、大分県宇佐市にある神社。式内社（名神大社3社）、豊前国一宮、勅祭社。",
  },
  {
    id: "1352",
    name: "天ヶ瀬温泉",
    prefecture: "大分県",
    description:
      "天ヶ瀬温泉は、大分県日田市にある温泉。別府、由布院と並ぶ豊後三大温泉のひとつ。",
  },
  {
    id: "1353",
    name: "日田温泉",
    prefecture: "大分県",
    description:
      "日田温泉は、大分県日田市（旧国豊後国）にある温泉。",
  },
  {
    id: "1354",
    name: "由布院温泉",
    prefecture: "大分県",
    description:
      "由布院温泉は、大分県由布市（旧国豊後国速見郡）にある温泉。由布岳（標高1,584m）の麓に広がる温泉地である。",
  },
  {
    id: "1355",
    name: "由布岳",
    prefecture: "大分県",
    description:
      "由布岳は、大分県由布市にある標高1,583メートルの活火山。山体が阿蘇くじゅう国立公園に指定されている。",
  },
  {
    id: "1356",
    name: "西椎屋の滝",
    prefecture: "大分県",
    description:
      "西椎屋の滝は、大分県玖珠郡玖珠町の宇佐市院内町との境界付近にある滝である。日本の滝百選に選ばれている。",
  },
  {
    id: "1357",
    name: "角牟礼城",
    prefecture: "大分県",
    description:
      "角牟礼城は、大分県玖珠郡玖珠町の角埋山にあった日本の城（山城）。弘安年間（1278年-1288年）に森朝通により築かれたとされる。",
  },
  {
    id: "1358",
    name: "万年山",
    prefecture: "大分県",
    description:
      "万年山は、大分県日田市、玖珠郡玖珠町、九重町にまたがり、耶馬日田英彦山国定公園に含まれる標高1,140.3mの山である。",
  },
  {
    id: "1359",
    name: "伐株山",
    prefecture: "大分県",
    description:
      "伐株山は、大分県玖珠郡玖珠町山田にある山。標高685.5メートル。",
  },
  {
    id: "1360",
    name: "下園妙見様湧水",
    prefecture: "大分県",
    description:
      "下園妙見様湧水は、大分県玖珠郡玖珠町にある湧水。2008年（平成20年）6月に環境省が選定した平成の名水百選に選ばれている。",
  },
  {
    id: "1362",
    name: "九重山",
    prefecture: "大分県",
    description:
      "九重山は、大分県玖珠郡九重町と竹田市久住町の境界に位置する山々の総称。最高峰は九州本土最高峰でもある中岳（標高1,791m）。",
  },
  {
    id: "1363",
    name: "飯田高原",
    prefecture: "大分県",
    description:
      "飯田高原は、大分県玖珠郡九重町南部に位置する高原。県北西部の九重火山群北麓一帯の総称で、標高750から1,200メートルの緩斜面である。",
  },
  {
    id: "1364",
    name: "九重九湯",
    prefecture: "大分県",
    description:
      "九重九湯は、大分県九重町の町内に存在する温泉うち、特定の9つの温泉を指した呼称である。",
  },
  {
    id: "1365",
    name: "やまなみハイウェイ",
    prefecture: "大分県",
    description:
      "大分県道・熊本県道11号別府一の宮線は、大分県別府市から熊本県阿蘇市に至る県道（主要地方道）である。日本百名道の一つで、一部の区間はやまなみハイウェイの愛称で呼ばれている。",
  },
  {
    id: "1366",
    name: "岡城",
    prefecture: "大分県",
    description:
      "岡城は、大分県竹田市大字竹田（豊後国直入郡竹田）にあった日本の城（山城）。臥牛城・豊後竹田城とも呼ばれる。",
  },
  {
    id: "1368",
    name: "久住高原",
    prefecture: "大分県",
    description:
      "久住高原は、大分県竹田市（旧久住町）に位置する高原。阿蘇くじゅう国立公園に含まれる。",
  },
  {
    id: "1369",
    name: "長湯温泉",
    prefecture: "大分県",
    description:
      "長湯温泉は、大分県竹田市直入町（旧国豊後国）にある温泉である。炭酸濃度、湧出量、温度から「世界屈指の炭酸泉」、「日本有数の炭酸泉」とされ、その効能で知られている。",
  },
  {
    id: "1370",
    name: "豊後水道",
    prefecture: "大分県",
    description:
      "豊後水道は、九州の大分県と四国の愛媛県に挟まれた水道である。",
  },
  {
    id: "1371",
    name: "日豊海岸",
    prefecture: "大分県",
    description:
      "日豊海岸は、大分県中・南部から宮崎県北部にかけての、豊後水道及び日向灘沿いの海岸の総称。",
  },
  {
    id: "1372",
    name: "佩楯山",
    prefecture: "大分県",
    description:
      "佩楯山は、大分県豊後大野市三重町松尾と佐伯市本匠大字山部との境に位置する標高753.8mの山である。山頂からは豊後大野市三重地区の中心部や由布・鶴見岳、祖母山が見える。",
  },
  {
    id: "1373",
    name: "道の駅やよい",
    prefecture: "大分県",
    description:
      "道の駅やよいは、大分県佐伯市弥生にある国道10号の道の駅である。",
  },
  {
    id: "1375",
    name: "高千穂神社",
    prefecture: "宮崎県",
    description:
      "高千穂神社は、宮崎県西臼杵郡高千穂町に鎮座する神社である。国史見在社「高智保皇神（高智保神）」の有力な論社であるが、近代社格制度上は村社にとどまった。",
  },
  {
    id: "1377",
    name: "高千穂峡",
    prefecture: "宮崎県",
    description:
      "高千穂峡は、宮崎県西臼杵郡高千穂町三田井にある五ヶ瀬川にかかる峡谷。阿蘇山の南東25kmに位置する柱状節理が発達した深い谷である。",
  },
  {
    id: "1378",
    name: "国見ヶ丘",
    prefecture: "宮崎県",
    description:
      "国見ヶ丘は宮崎県西臼杵郡高千穂町にある丘で、四方の眺めが良いのでこの名がある。ここはまた雲海の名所でもある。",
  },
  {
    id: "1379",
    name: "青雲橋",
    prefecture: "宮崎県",
    description:
      "青雲橋は、宮崎県西臼杵郡日之影町にある、五ヶ瀬川支流の日之影川に架かる国道218号の橋。",
  },
  {
    id: "1380",
    name: "道の駅青雲橋",
    prefecture: "宮崎県",
    description:
      "道の駅青雲橋は、宮崎県西臼杵郡日之影町にある国道218号の道の駅である。",
  },
  {
    id: "1381",
    name: "日之影温泉駅",
    prefecture: "宮崎県",
    description:
      "日之影温泉駅は、宮崎県西臼杵郡日之影町大字七折にあった高千穂鉄道高千穂線の駅である。2005年の台風14号被害により運転を休止し、鉄道駅としては2008年12月28日に廃止された。",
  },
  {
    id: "1382",
    name: "五ヶ瀬ハイランドスキー場",
    prefecture: "宮崎県",
    description:
      "五ヶ瀬ハイランドスキー場は、宮崎県五ヶ瀬町にあるスキー場。株式会社五ヶ瀬ハイランドが運営する。",
  },
  {
    id: "1385",
    name: "那須家住宅",
    prefecture: "宮崎県",
    description:
      "那須家住宅は、宮崎県東臼杵郡椎葉村にある歴史的建造物。国の重要文化財。",
  },
  {
    id: "1386",
    name: "上椎葉ダム",
    prefecture: "宮崎県",
    description:
      "上椎葉ダムは、宮崎県東臼杵郡椎葉村、二級河川・耳川本流最上流部に建設されたダムである。九州電力が管理を行う発電用ダムで、高さ111.0メートルのアーチ式コンクリートダム。",
  },
  {
    id: "1387",
    name: "南北浦海岸",
    prefecture: "宮崎県",
    description:
      "南北浦海岸は、宮崎県延岡市北東部にある海岸の名称である。",
  },
  {
    id: "1388",
    name: "愛宕山",
    prefecture: "宮崎県",
    description:
      "愛宕山は宮崎県延岡市の市街地の南部にある標高251.3mの山。旧名・笠沙山。",
  },
  {
    id: "1389",
    name: "祝子川温泉",
    prefecture: "宮崎県",
    description:
      "祝子川温泉は、宮崎県延岡市北川町にある温泉。",
  },
  {
    id: "1393",
    name: "美々津",
    prefecture: "宮崎県",
    description:
      "美々津は、宮崎県中北部、日向市南部の地域。町名としては美々津町。",
  },
  {
    id: "1394",
    name: "馬ヶ背",
    prefecture: "宮崎県",
    description:
      "馬ヶ背は、宮崎県日向市細島にある日向岬の景勝地。日豊海岸国定公園の南端付近に位置する。",
  },
  {
    id: "1395",
    name: "クルスの海",
    prefecture: "宮崎県",
    description:
      "願いが叶うクルスの海は、宮崎県日向市細島にある名勝である。",
  },
  {
    id: "1396",
    name: "日向サンパーク温泉",
    prefecture: "宮崎県",
    description:
      "日向サンパーク温泉は、宮崎県日向市にある温泉。",
  },
  {
    id: "1397",
    name: "尾鈴山",
    prefecture: "宮崎県",
    description:
      "尾鈴山は、日本国九州地方の宮崎県に位置する山である。“御鈴山”とも表記する。",
  },
  {
    id: "1398",
    name: "矢研の滝",
    prefecture: "宮崎県",
    description:
      "矢研の滝は、宮崎県児湯郡都農町にある滝。日本の滝百選に選定されている。",
  },
  {
    id: "1402",
    name: "高鍋町美術館",
    prefecture: "宮崎県",
    description:
      "高鍋町美術館は、宮崎県児湯郡高鍋町にある町立の美術館。ロールバック方式で242席の観覧席ができるユニークな多目的ホールを備えている。",
  },
  {
    id: "1404",
    name: "祇園滝",
    prefecture: "宮崎県",
    description:
      "祇園滝は、宮崎県児湯郡木城町にある滝。",
  },
  {
    id: "1405",
    name: "木城温泉",
    prefecture: "宮崎県",
    description:
      "木城温泉は、宮崎県児湯郡木城町にある温泉。2000年4月のオープンから1度もレジオネラ属菌の検出による休業になったことがない（2021年2月末現在）。",
  },
  {
    id: "1406",
    name: "西都原古墳群",
    prefecture: "宮崎県",
    description:
      "西都原古墳群は、宮崎県西都市三宅・童子丸・右松にある古墳群。国の特別史跡に指定されている。",
  },
  {
    id: "1407",
    name: "都於郡城",
    prefecture: "宮崎県",
    description:
      "都於郡城は、宮崎県西都市にあった日本の城（山城）。国の史跡。",
  },
  {
    id: "1409",
    name: "新田原基地",
    prefecture: "宮崎県",
    description:
      "新田原基地は、宮崎県児湯郡新富町大字新田19581に所在する航空自衛隊の基地。第5航空団等が配備されている。",
  },
  {
    id: "1410",
    name: "照葉大吊橋",
    prefecture: "宮崎県",
    description:
      "照葉大吊橋は、宮崎県東諸県郡綾町の本庄川に架かる吊橋。土木学会デザイン賞2004優秀賞受賞。",
  },
  {
    id: "1411",
    name: "九州中央山地国定公園",
    prefecture: "宮崎県",
    description:
      "九州中央山地国定公園は、熊本県と宮崎県にまたがる九州脊梁部の森林山岳と渓谷を主とする国定公園。指定は他の国定公園と比較すると新しく、1982年5月15日である。",
  },
  {
    id: "1412",
    name: "綾城",
    prefecture: "宮崎県",
    description:
      "綾城は、宮崎県綾町にあった日本の城（山城）。築城は1331年～1334年。",
  },
  {
    id: "1413",
    name: "綾温泉",
    prefecture: "宮崎県",
    description:
      "綾温泉とは、宮崎県東諸県郡綾町（旧国日向国）にある温泉。",
  },
  {
    id: "1415",
    name: "シーガイア",
    prefecture: "宮崎県",
    description:
      "シーガイア（SEAGAIA）は、宮崎県宮崎市山崎町浜山にあるリゾート施設。2024年現在の正式名称は「フェニックス・シーガイア・リゾート」。",
  },
  {
    id: "1416",
    name: "青島",
    prefecture: "宮崎県",
    description:
      "青島は、宮崎県宮崎市の南東部海岸付近に所在する架橋された島。島の規模は周囲860m、面積約4.4ha、高さ約6m。",
  },
  {
    id: "1417",
    name: "日南海岸",
    prefecture: "宮崎県",
    description:
      "日南海岸国定公園は、宮崎県南部から鹿児島県志布志湾西岸の肝属川河口までの海岸線を包括した国定公園。1955年6月1日指定。",
  },
  {
    id: "1418",
    name: "青島温泉",
    prefecture: "宮崎県",
    description:
      "青島温泉は、宮崎県宮崎市青島地区で湧出している温泉である。",
  },
  {
    id: "1419",
    name: "青島リゾートこどものくに",
    prefecture: "宮崎県",
    description:
      "青島リゾートこどものくには、宮崎県宮崎市青島にある宮崎交通の観光施設である。",
  },
  {
    id: "1420",
    name: "宮崎神宮",
    prefecture: "宮崎県",
    description:
      "宮﨑神宮は、宮崎県宮崎市神宮にある神社である。旧社格は官幣大社で、現在は神社本庁の別表神社。",
  },
  {
    id: "1425",
    name: "えびの高原",
    prefecture: "宮崎県",
    description:
      "えびの高原は、九州南部に連なる霧島山の韓国岳、蝦野岳、白鳥山、甑岳に囲まれた盆地状の高原である。",
  },
  {
    id: "1426",
    name: "矢岳高原",
    prefecture: "宮崎県",
    description:
      "矢岳高原は宮崎県えびの市北西部から熊本県人吉市にかけて広がる矢岳山（739m）付近の高原。1966年（昭和41年）12月24日に宮崎県の自然公園（矢岳高原県立自然公園、面積：6.68km2）に指定された。",
  },
  {
    id: "1427",
    name: "京町温泉",
    prefecture: "宮崎県",
    description:
      "京町温泉は、宮崎県えびの市（旧国日向国）にある温泉。県を代表する温泉である。",
  },
  {
    id: "1428",
    name: "関之尾滝",
    prefecture: "宮崎県",
    description:
      "関之尾滝は、宮崎県都城市関之尾町にある滝。日本の滝百選の一つ。",
  },
  {
    id: "1429",
    name: "高千穂牧場",
    prefecture: "宮崎県",
    description:
      "高千穂牧場は、霧島山山麓、宮崎県都城市にある牧場。乳製品のメーカー。",
  },
  {
    id: "1431",
    name: "青井岳温泉",
    prefecture: "宮崎県",
    description:
      "青井岳温泉は、宮崎県都城市山之口町にある温泉。かつての施設の名称は「青井岳荘」だった。",
  },
  {
    id: "1433",
    name: "飫肥",
    prefecture: "宮崎県",
    description:
      "飫肥は、宮崎県の南部、日南市中央部にある地区。もと那珂郡飫肥村で、飫肥城を中心とした伊東氏・飫肥藩の旧城下町である。",
  },
  {
    id: "1434",
    name: "飫肥城",
    prefecture: "宮崎県",
    description:
      "飫肥城は、宮崎県日南市飫肥（日向国南部）にあった日本の城。江戸時代は伊東氏飫肥藩の藩庁として繁栄した。",
  },
  {
    id: "1435",
    name: "鵜戸神宮",
    prefecture: "宮崎県",
    description:
      "鵜戸神宮は、宮崎県日南市にある神社である。旧社格は官幣大社で、現在は神社本庁の別表神社に指定されている。",
  },
  {
    id: "1436",
    name: "北郷温泉",
    prefecture: "宮崎県",
    description:
      "北郷温泉は、宮崎県日南市北郷町で湧出している温泉である。",
  },
  {
    id: "1437",
    name: "道の駅なんごう",
    prefecture: "宮崎県",
    description:
      "道の駅なんごうは、宮崎県日南市南郷町贄波にある国道448号の道の駅である。",
  },
  {
    id: "1438",
    name: "都井岬",
    prefecture: "宮崎県",
    description:
      "都井岬は、宮崎県串間市大納に属し、太平洋に面する岬。志布志湾の東端かつ日向灘の南端。",
  },
  {
    id: "1439",
    name: "串間温泉",
    prefecture: "宮崎県",
    description:
      "串間温泉は、宮崎県串間市にある温泉である。",
  },
  {
    id: "1441",
    name: "桜島",
    prefecture: "鹿児島県",
    description:
      "桜島は、日本の九州南部、鹿児島県の鹿児島湾（錦江湾）北部に位置する東西約12km、南北約10km、周囲約55km、面積約77km2の活火山。鹿児島県指定名勝。",
  },
  {
    id: "1442",
    name: "磯庭園",
    prefecture: "鹿児島県",
    description:
      "仙巌園は、鹿児島県鹿児島市吉野町にある薩摩藩主島津氏の別邸・大名庭園。別名は磯庭園。",
  },
  {
    id: "1443",
    name: "城山",
    prefecture: "鹿児島県",
    description:
      "城山は鹿児島市中央部にある山、あるいは丘陵。国の史跡および天然記念物に指定されている。",
  },
  {
    id: "1444",
    name: "指宿温泉",
    prefecture: "鹿児島県",
    description:
      "指宿温泉は、鹿児島県指宿市東部（旧国薩摩国）にある摺ヶ浜温泉、弥次ヶ湯温泉、二月田温泉などの温泉群の総称。鹿児島県内有数の観光地であり、2003年（平成15年）において年間285万人の観光客が訪れ、91万人の宿泊客を集めている。",
  },
  {
    id: "1445",
    name: "開聞岳",
    prefecture: "鹿児島県",
    description:
      "開聞岳は、鹿児島県の薩摩半島の南端に位置する標高924mの火山。1964年（昭和39年）3月16日に、霧島屋久国立公園に指定された。",
  },
  {
    id: "1446",
    name: "池田湖",
    prefecture: "鹿児島県",
    description:
      "池田湖は、鹿児島県の薩摩半島南東部にある直径約3.5km、周囲約15kmのカルデラ湖。九州最大の湖である。",
  },
  {
    id: "1447",
    name: "長崎鼻",
    prefecture: "鹿児島県",
    description:
      "長崎鼻は、鹿児島県南部、薩摩半島の最南端にある岬である。鹿児島県指宿市山川岡児ケ水（旧：山川町）に位置する。",
  },
  {
    id: "1450",
    name: "霧島温泉郷",
    prefecture: "鹿児島県",
    description:
      "霧島温泉郷は、鹿児島県霧島市から湧水町にかけての霧島山中腹に点在する温泉群の総称。狭義では大浪池の南西斜面、中津川流域にある古くから知られている温泉群を指す。",
  },
  {
    id: "1451",
    name: "霧島神宮",
    prefecture: "鹿児島県",
    description:
      "霧島神宮は鹿児島県霧島市霧島田口にある神社。延喜式内社の論社であり、旧社格は官幣大社。",
  },
  {
    id: "1452",
    name: "霧島連峰",
    prefecture: "鹿児島県",
    description:
      "霧島山は、九州南部の宮崎県と鹿児島県県境付近に広がる火山群の総称。霧島連山、霧島連峰、霧島山地あるいは霧島火山群とも呼ばれる。",
  },
  {
    id: "1453",
    name: "出水ツル渡来地",
    prefecture: "鹿児島県",
    description:
      "出水ツル渡来地は、鹿児島県北西部出水平野の水田地帯にあり、毎年10月中旬頃から翌3月頃にかけて約1万羽のツルが越冬する地区である。",
  },
  {
    id: "1454",
    name: "感応寺",
    prefecture: "鹿児島県",
    description:
      "感応寺は、鹿児島県出水市野田町下名にある臨済宗相国寺派の寺院である。山号は「鎮国山」。",
  },
  {
    id: "1455",
    name: "紫尾神社",
    prefecture: "鹿児島県",
    description:
      "紫尾神社は、鹿児島県出水市高尾野町唐笠木にある神社。旧くは「紫尾権現」と称し薩摩郡さつま町紫尾の同名神社とともに国史見在社の論社とされる旧県社。",
  },
  {
    id: "1456",
    name: "出水麓",
    prefecture: "鹿児島県",
    description:
      "出水麓は、鹿児島県出水市麓町にある町並み保存地区。丸石を積んだ石垣と高い垣根に挟まれた通りで構成される、薩摩藩が防衛拠点としていた武家屋敷群である。",
  },
  {
    id: "1457",
    name: "鹿屋航空基地",
    prefecture: "鹿児島県",
    description:
      "鹿屋航空基地は、鹿児島県鹿屋市西原3丁目11-2に所在し、第1航空群等が配置されている海上自衛隊の基地である。",
  },
  {
    id: "1458",
    name: "霧島ヶ丘公園",
    prefecture: "鹿児島県",
    description:
      "霧島ヶ丘公園は、鹿児島県鹿屋市の霧島ヶ丘（標高173.7m）一帯に位置する公園である。",
  },
  {
    id: "1459",
    name: "吾平山上陵",
    prefecture: "鹿児島県",
    description:
      "吾平山上陵は、鹿児島県鹿屋市吾平町上名にある皇族陵。宮内庁により天津日高彦波瀲武鸕鷀草葺不合尊の陵に治定されている。",
  },
  {
    id: "1460",
    name: "輝北天球館",
    prefecture: "鹿児島県",
    description:
      "輝北天球館は、鹿児島県鹿屋市輝北町市成の輝北うわば公園内に位置する鹿屋市立の天体観測を核とするコミュニティー施設である。",
  },
  {
    id: "1461",
    name: "内之浦宇宙空間観測所",
    prefecture: "鹿児島県",
    description:
      "内之浦宇宙空間観測所は、鹿児島県肝属郡肝付町（旧内之浦町）にある日本の宇宙空間観測施設・ロケット打ち上げ施設。世界でも珍しい山地に立つロケット発射場である。",
  },
  {
    id: "1462",
    name: "高山城",
    prefecture: "鹿児島県",
    description:
      "高山城は、鹿児島県肝属郡肝付町新富本城にあった日本の城（山城）。別名肝付城。",
  },
  {
    id: "1463",
    name: "塚崎古墳群",
    prefecture: "鹿児島県",
    description:
      "塚崎古墳群は、鹿児島県肝属郡肝付町野崎にある古墳群。大部分が国の史跡に指定されている。",
  },
  {
    id: "1464",
    name: "二階堂家住宅",
    prefecture: "鹿児島県",
    description:
      "二階堂家住宅は鹿児島県肝属郡肝付町新富5595番地にある江戸時代の民家。国の重要文化財。",
  },
  {
    id: "1465",
    name: "四十九所神社",
    prefecture: "鹿児島県",
    description:
      "四十九所神社は、鹿児島県肝属郡肝付町新富にある神社。",
  },
  {
    id: "1466",
    name: "佐多岬",
    prefecture: "鹿児島県",
    description:
      "佐多岬は、鹿児島県肝属郡南大隅町佐多馬籠に位置し、大隅海峡に面する岬。北緯30度59分42秒、東経130度39分42秒。",
  },
  {
    id: "1467",
    name: "佐多旧薬園",
    prefecture: "鹿児島県",
    description:
      "佐多旧薬園は、鹿児島県肝属郡南大隅町佐多伊座敷にある薩摩藩直営の植物園跡。",
  },
  {
    id: "1471",
    name: "屋久杉",
    prefecture: "鹿児島県",
    description:
      "屋久杉は、屋久島の標高500メートル以上の山地に自生するスギ。狭義には、このうち樹齢1000年以上のものを指し、樹齢1000年未満のものは「小杉」と呼ぶ。",
  },
  {
    id: "1476",
    name: "冠岳",
    prefecture: "鹿児島県",
    description:
      "冠岳は、鹿児島県いちき串木野市と薩摩川内市の境に聳える山である。東西に伸びる稜線に沿って西岳、中岳、東岳が連なる。",
  },
  {
    id: "1477",
    name: "冠嶽",
    prefecture: "鹿児島県",
    description:
      "冠嶽は、鹿児島県いちき串木野市の大字。旧薩摩国日置郡串木野郷冠嶽村、日置郡串木野村大字冠嶽、日置郡串木野町大字冠嶽、串木野市冠嶽。",
  },
  {
    id: "1479",
    name: "首里城",
    prefecture: "沖縄県",
    description:
      "首里城は、琉球王国中山首里にあり、かつて海外貿易の拠点だった那覇港を見下ろす丘陵地にあったグスク（御城）の城趾である。現在は国営沖縄記念公園の首里城地区（通称・首里城公園）として都市公園になっている。",
  },
  {
    id: "1480",
    name: "玉陵",
    prefecture: "沖縄県",
    description:
      "玉陵は、琉球王国、第二尚氏王統の歴代国王が葬られている陵墓。所在地は沖縄県那覇市首里金城町。",
  },
  {
    id: "1481",
    name: "識名園",
    prefecture: "沖縄県",
    description:
      "識名園は沖縄県那覇市真地にある琉球庭園の一つ。識名の御殿とも、また首里城の南にあることから南苑とも呼ばれた。",
  },
  {
    id: "1483",
    name: "国際通り",
    prefecture: "沖縄県",
    description:
      "国際通りは、沖縄県那覇市の県庁北口交差点から安里三叉路までの約1.6kmの通り。沖縄県で最も賑やかな通りであり那覇最大の繁華街である。",
  },
  {
    id: "1484",
    name: "万座毛",
    prefecture: "沖縄県",
    description:
      "万座毛は、沖縄県国頭郡恩納村にある名勝地。恩納村のほぼ中央、東シナ海に面した標高約20メートルの琉球石灰岩からなる絶壁で、象の鼻に似た奇岩がある。",
  },
  {
    id: "1485",
    name: "中城城",
    prefecture: "沖縄県",
    description:
      "中城城は、沖縄県中頭郡北中城村・中城村に存在した日本の城。15世紀の琉球王国・尚泰久王代、護佐丸のグスク（城）として知られる。",
  },
  {
    id: "1486",
    name: "勝連城",
    prefecture: "沖縄県",
    description:
      "勝連城：かっちんぐすく）は、沖縄県うるま市にあったグスク（御城）の城趾である。阿麻和利の城として有名。",
  },
  {
    id: "1487",
    name: "座喜味城",
    prefecture: "沖縄県",
    description:
      "座喜味城は、沖縄県中頭郡読谷村にあったグスク（御城）の城趾。日本軍が高射砲陣地を構築していた為、十・十空襲と沖縄戦で壊滅的な被害をうけ、瓦礫の丘陵地となりまた1974年迄、米軍基地ボーローポイント内のナイキミサイル通信基地となっていた。",
  },
  {
    id: "1488",
    name: "今帰仁城",
    prefecture: "沖縄県",
    description:
      "今帰仁城）は、沖縄県国頭郡今帰仁村に位置する城跡である。14世紀、琉球王国成立以前に存在した北山の国王・北山王の居城であった。",
  },
  {
    id: "1489",
    name: "斎場御嶽",
    prefecture: "沖縄県",
    description:
      "斎場御嶽は沖縄県南城市知念にある史跡。15世紀-16世紀の琉球王国・尚真王時代の御嶽であるとされる。",
  },
  {
    id: "1491",
    name: "ひめゆりの塔",
    prefecture: "沖縄県",
    description:
      "ひめゆりの塔は、沖縄戦末期に沖縄陸軍病院第三外科が置かれた壕の跡に立つ慰霊碑。沖縄県糸満市にある。",
  },
  {
    id: "1492",
    name: "ひめゆり平和祈念資料館",
    prefecture: "沖縄県",
    description:
      "ひめゆり平和祈念資料館は、沖縄県糸満市にある博物館。",
  },
  {
    id: "1493",
    name: "川平湾",
    prefecture: "沖縄県",
    description:
      "川平湾は、沖縄県石垣市の石垣島北西部にある湾である。",
  },
  {
    id: "1494",
    name: "宮良殿内",
    prefecture: "沖縄県",
    description:
      "宮良殿内は沖縄県石垣市にある琉球王国時代の邸宅。メーラヤラドゥヌジィとも呼んだ。",
  },
  {
    id: "1495",
    name: "西表島",
    prefecture: "沖縄県",
    description:
      "西表島は、沖縄県八重山郡竹富町に属する八重山列島の島である。同列島で最大の面積を持つ。",
  },
  {
    id: "1496",
    name: "浦内川",
    prefecture: "沖縄県",
    description:
      "浦内川は、沖縄県八重山郡の西表島中央部を流れる二級河川。沖縄県内で最長の河川である。",
  },
  {
    id: "1497",
    name: "仲間川",
    prefecture: "沖縄県",
    description:
      "仲間川は、沖縄県の西表島を流れる二級河川である。流域は西表石垣国立公園に含まれる。",
  },
  {
    id: "1498",
    name: "竹富島",
    prefecture: "沖縄県",
    description:
      "竹富島は、沖縄県の八重山列島にある島である。全島が沖縄県八重山郡竹富町に属している。",
  },
] as const;
